[
	{"id": 1, "facts": ["Марка солнечных очков, которые носил Терминатор, — Gargoyles."]},
	{"id": 2, "facts": ["Места съёмок очень тщательно охранялись: как минимум три человека было арестовано в попытках проникнуть на съёмочную площадку."]},
	{"id": 3, "facts": ["Во время съемок сцен гибели Титаника Кейт Уинслет заработала воспаление легких."]},
	{"id": 4, "facts": ["В фильме снялись сразу тридцать мышей, которые играют Мистера Джинглса. Все мыши были названы в честь актёров и членов съёмочной группы."]},
	{"id": 5, "facts": ["Линда Хэмилтон на самом деле научилась открывать замки при помощи скрепки для бумаг."]},
	{"id": 6, "facts": ["Во время съемок фильма американские пиротехники не взялись за создание самопала. Тогда с этой работой справился оператор Сергей Астахов, который за час изготовил его из латунной трубки, железных скрепок и марганцевых опилок."]},
	{"id": 7, "facts": ["Обезьяньего короля Луи в книге-первоисточнике нет. Этот персонаж был придуман специально для фильма."]},
	{"id": 8, "facts": ["В ходе съёмок было израсходовано 50 литров фальшивой крови."]},
	{"id": 9, "facts": ["Во время сцены езды на черепахе на фоне прорисовано около 200 черепах."]},
	{"id": 10, "facts": ["После зарядки солнечных батарей Валл-и издает звук, такой же звук издают компьютеры Apple при загрузке."]},
	{"id": 11, "facts": ["Работа над каждым отдельным кадром в сценах с багажом заняла у аниматоров более 70 часов."]},
	{"id": 12, "facts": ["Рабочим названием проекта было Dia de los Muertos, или «День мёртвых» (так называется праздник, посвящённый памяти умерших, отмечается 1 и 2 ноября в Мексике, Гватемале, Никарагуа, Гондурасе, Сальвадоре)."]},
	{"id": 13, "facts": ["Нил Флинн, исполнитель роли Несносного Уборщика, первоначально прослушивался на роль доктора Кокса."]},
	{"id": 14, "facts": ["Для каждого эпизода сериала был написан подробный сценарий, но актерам всегда предоставляли возможность импровизировать."]},
	{"id": 15, "facts": ["О сериале высоко отозвался писатель Стивен Кинг, сказав, что это лучший сценарий на ТВ."]},
	{"id": 16, "facts": ["При съемках последнего сезона Кортни Кокс была беременна. Чтобы скрыть ее беременность, костюмеры одевали ее в мешковатую одежду."]},
	{"id": 17, "facts": ["В начале сериала никто не знает, где и кем работает Барни. Это является ссылкой на сериал «Друзья», где никто не знал, кем работает Чендлер."]},
	{"id": 18, "facts": ["В первоначальном сценарии не было персонажей Кутраппали и Воловица."]},
	{"id": 19, "facts": ["Отец Хью Лори был врачом и актер испытывает чувство вины, что «исполняя роль доктора, я получаю больше денег, чем отец, всего лишь пытаясь изобразить эту профессию»."]},
	{"id": 20, "facts": ["Известно, что прототипом главного героя, Кэла Лайтмана, а также консультантом сериала стал профессор психологии Калифорнийского университета Пол Экман. Пол посвятил более 30 лет изучению теории обмана и является крупнейшим специалистом в мире в этой области."]},
	{"id": 21, "facts": ["Маски охранников задумывались похожими на морды муравьёв, чтобы сделать закулисье игр напоминающим муравейник."]},
	{"id": 22, "facts": ["Первый южнокорейский фильм, получивший высшую награду Каннского кинофестиваля. Это произошло в год 100-летия корейского кино."]},
	{"id": 23, "facts": ["Сцена между Кейлом и его отцом в начале фильма была сымпровизированна."]},
	{"id": 24, "facts": ["Существовала вступительная сцена, которая объясняла почему была построена Великая Китайская стена, исполненная в стиле бумажных фигурок. Но позже она вырезана по решению режиссера, так как считал, что зритель её не поймет."]},
	{"id": 25, "facts": ["По словам автора сценария, режиссёра и актёра Эдварда Нортона, исполнившие главные роли актёры согласились работать в проекте без гонорара."]},
	{"id": 26, "facts": ["По словам художника по костюмам Мэри Зофрис, ее любимым предметом одежды было белое платье, которое Эмма Стоун носит ближе к концу фильма."]},
	{"id": 27, "facts": ["Перевод оригинального названия — «Жизнь насекомого»."]},
	{"id": 28, "facts": ["Изначально петух Хей-хей был задуман как вспыльчивый задира, но затем его характер резко изменили и он стал «очень, очень глупым»."]},
	{"id": 29, "facts": ["В 2014 году сценарий фильма был в списке лучших нереализованных проектов года."]},
	{"id": 30, "facts": ["Роль Зеленого Гоблина была предложена Николасу Кейджу и Джону Малковичу."]},
	{"id": 31, "facts": ["«Меняющие реальность» является экранизацией научно-фантастического рассказа Филипа Дика «Команда корректировки»."]},
	{"id": 32, "facts": ["Фильм был снят под вымышленным названием «Письмо Флоры». Это название было выбрано в честь дочери Кристофера Нолана, которую зовут Флора."]},
	{"id": 33, "facts": ["Предсъёмочный период фильма занял 7 лет."]},
	{"id": 34, "facts": ["Во время съёмок некоторых сцен погони режиссёр Сэм Харгрейв становился оператором и каскадёром и снимал эти сцены сам, будучи пристёгнутым к бамперу машины преследования."]},
	{"id": 35, "facts": ["Эффект страшной печки в подвале был сделан двумя парнями с помощью лески и фонариков."]},
	{"id": 36, "facts": ["Номер комнаты ТРИнити — 303 , а номер комнаты «избранного» (The One — «один») — 101."]},
	{"id": 37, "facts": ["На Каннском кинофестивале этот фильм наградили 22-х минутными аплодисментами."]},
	{"id": 38, "facts": ["Книга, которую рвет собака Скотти, — это роман Дж. Д. Сэлинджера «Над пропастью во ржи». Как сам писатель, так и его роман несколько раз упоминаются в фильме."]},
	{"id": 39, "facts": ["В эпизодических ролях снялись сыновья Уилла Смита и дочь Томми Ли Джонса, а также такие звезды, как Шакил О’Нил, Тайгер Вудс, Венус Уильямс и даже Майкл Джексон."]},
	{"id": 40, "facts": ["К своей роли Аль Пачино готовился в школе для слепых. По его словам, стремясь выглядеть слепым, он не позволял себе останавливать на чем-либо свой взгляд."]},
	{"id": 41, "facts": ["В последней серии, на стене лестничной клетки книгохранилища, можно заметить надпись REDRUM — отсылку к произведению Стивена Кинга «Сияние»."]},
	{"id": 42, "facts": ["Фильм снят по мотивам романа Родерика Торпа «Ничто не вечно» (Nothing Lasts Forever, 1979)."]},
	{"id": 43, "facts": ["Кадры в метро, предшествующие знакомству Володи и Коли, были сняты на платформе станции «Студенческая»."]},
	{"id": 44, "facts": ["Брейк-данс и так называемый робот-данс (стиль брейк-данса), показанный в эпизодах в фильме, — первое появление этих танцев на широком экране в СССР."]},
	{"id": 45, "facts": ["На главную роль претендовали три человека – польский актер Даниэль Ольбрыхский, Владимир Высоцкий и Леонид Куравлев."]},
	{"id": 46, "facts": ["Лучший фильм по опросу журнала «Советский экран» в 1979 году."]},
	{"id": 47, "facts": ["Съёмки фильма проходили в Крыму, Москве, Узбекистане (в местах бывшего расположения реальных афганских «учебок») и в Финляндии."]},
	{"id": 48, "facts": ["Сергей Лукьяненко сыграл в картине небольшую роль мага Руслана."]},
	{"id": 49, "facts": ["Мама Миллы Йовович, русская актриса Галина Логинова в фильме «Выкрутасы» сыграла её маму."]},
	{"id": 50, "facts": ["Фильм посвящен памяти режиссера Алексея Балабанова."]},
	{"id": 51, "facts": ["У Натальи Варлей не получилось озвучить свою героиню Нину. «Пленница» говорит голосом Надежды Румянцевой."]},
	{"id": 52, "facts": ["Поселок лесорубов снимали в павильонах Мосфильма, натуру — в настоящем леспромхозе в Оленинском районе Тверской области, а финал — в Ялте."]},
	{"id": 53, "facts": ["Создание фильма было фактически приурочено к 25-летию особых отношений СССР и Финляндии."]},
	{"id": 54, "facts": ["Действие фильма происходит во Львове."]},
	{"id": 55, "facts": ["Одну из ролей мог исполнить Джейми Фокс."]},
	{"id": 56, "facts": ["Сериал снят по мотивам романа Джеффа Линдсэя «Дремлющий демон Декстера» (Darkly Dreaming Dexter, 2004)."]},
	{"id": 57, "facts": ["Имена главных героев совпадают с именами актеров."]},
	{"id": 58, "facts": ["Евгению Цыганову для роли архитектора Максима пришлось взять несколько консультаций у настоящих архитекторов."]},
	{"id": 59, "facts": ["Президент Дмитрий Медведев числится в титрах фильма в качестве камео. В действительности в фрагменте с добавленными для Калининграда словами была применена компьютерная графика и запись голоса Медведева, сделанная режиссёром Александром Войтинским в Кремле"]},
	{"id": 60, "facts": ["Прототипом персонажа Джерарда Батлера послужил известный американский радио и телеведущий, комик и актёр Адам Каролла."]},
	{"id": 61, "facts": ["Хью Грант и Чарли Ханнэм снимали свои сцены в течение 5 дней, и за это время произнесли более 40 страниц диалогов."]},
	{"id": 62, "facts": ["В фильме мог сняться Юэн МакГрегор в роли профессора Люпина."]},
	{"id": 63, "facts": ["Фильм был включён в список лучших фильмов 2011 года по версии авторитетного американского журнала «TV Guide»."]},
	{"id": 64, "facts": ["Британское название фильма – «Зеленая улица» (Green Street). На этой улице в Лондоне находится стадион «Вест Хэма» Boleyn Ground."]},
	{"id": 65, "facts": ["Для того чтобы лучше подготовиться к роли, Мэтт Дэймон некоторое время работал в одном из массачусетских отделений полиции."]},
	{"id": 66, "facts": ["Первоначально на роль главного злодея хотели взять Стивена Сигала. Жан-Клод Ван Дамм также имел шанс получить эту роль."]},
	{"id": 67, "facts": ["Герой первой истории по сюжету живет в доме, одиноко стоящем на берегу моря. Найти дом, подходящий под творческие задачи режиссера, не удалось. Поэтому его пришлось построить в Севастополе, недалеко от археологического комплекса «Херсонес»."]},
	{"id": 68, "facts": ["Прототипом главного героя стал отец автора сценария Ксенофонт Чармадов. Все события в фильме вымышленные, но характер отца сценарист передал весьма точно."]},
	{"id": 69, "facts": ["Тоторо также появляется в качестве мягкой игрушки в мультфильме «История игрушек: Большой побег»."]},
	{"id": 70, "facts": ["Перед началом съемок команда художников путешествовала по Европе в поисках подходящих пейзажей для картины. Они нашли их в восточной провинции Эльзас во Франции."]},
	{"id": 71, "facts": ["Рисунки, которые можно увидеть на финальных титрах, принадлежат детям аниматоров."]},
	{"id": 72, "facts": ["В мультфильме время от времени на втором плане можно увидеть птиц — персонажей популярной игры «Angry Birds». Интересно, что игра «Angry Birds Rio» основана на сюжете этого мультфильма."]},
	{"id": 73, "facts": ["Кэмерон придумал сюжет фильма и написал первую версию сценария в 1995 году."]},
	{"id": 74, "facts": ["По просьбе Скорсезе Джо Пеши сам придумал и снял сцену, где его герой Томми ДеВито выходит из себя под любимую фразу «Думаешь, я забавный?»"]},
	{"id": 75, "facts": ["Изначально предполагалось, что Роуэн Эткинсон сыграет не туриста из Италии, а китайского дипломата."]},
	{"id": 76, "facts": ["На роль Эвана пробовались Джошуа Джексон и Шон Уильям Скотт."]},
	{"id": 77, "facts": ["Фильм был снят за 24 дня."]},
	{"id": 78, "facts": ["В сцене драки, Шерон Стоун так сильно ударила Бена Фостера, что у него начала идти кровь из носа."]},
	{"id": 79, "facts": ["По словам самого Шона Пена, он шел к съемкам этого фильма почти десять лет. Книгу Крэкауэра он прочитал за одну ночь в 1996 году, после чего немедленно приступил к переговорам с родителями МакКэндлесса об ее экранизации. Однако, когда все уже было готово к съемкам, родители отказались."]},
	{"id": 80, "facts": ["Николас Кейдж и Том Круз были заинтересованы в исполнении роли Железного человека. В частности, Том Круз планировал спродюсировать фильм и исполнить главную роль."]},
	{"id": 81, "facts": ["Лингвини носит трусы со значками суперсемейки. Это можно увидеть в эпизоде, когда он пытается спрятать Реми."]},
	{"id": 82, "facts": ["В самом начале фильма, когда заканчивается симуляция и монстр тянется к ручке на панели, чтобы пересмотреть видеозапись, чуть ниже и слева от ручки есть маленький индикатор 510-752-3000. Это телефонный номер Pixar."]},
	{"id": 83, "facts": ["Персонаж Мистер Биг ‒ пародия на главных героев «Крёстного отца» и «Лица со шрамом»."]},
	{"id": 84, "facts": ["Когда Фредриксен пролетал, в окне девочки было видно, что около кровати лежал медвежонок из фильма «История игрушек: Большой побег» "]},
	{"id": 85, "facts": ["Идея «Головоломки» пришла к режиссеру Питу Доктеру после того, как его собственная дочь прошла через трудный подростковый период."]},
	{"id": 86, "facts": ["Пистолет, который лейтенант милиции Володя передаёт Горбункову, — итальянская «Беретта» модели 1934 года."]},
	{"id": 87, "facts": ["Чтобы избежать эффекта «смазанности», в значительной части анимации было использовано в секунду только 12 кадров, а не 24, как обычно."]},
	{"id": 88, "facts": ["Больше всех съёмки напугали английского актёра Иэна Келли, который практически не понимал русского языка."]},
	{"id": 89, "facts": ["Настольная игра, в которую играют герой Кристофера Пламмера и героиня Анны де Армас, называется го."]},
	{"id": 90, "facts": ["Том Круз носит в фильме солнечные очки, объем продаж которых вырос после выхода картины на 15%."]},
	{"id": 91, "facts": ["Вин Дизель озвучил Грута на нескольких языках, в том числе и на русском."]},
	{"id": 92, "facts": ["Как и его герой в «Гран Торино», Клинт Иствуд тоже является ветераном Корейской войны."]},
	{"id": 93, "facts": ["«Сэндлер» на иврите означает «сапожник». Роль сапожника Макса исполняет Адам Сэндлер."]},
	{"id": 94, "facts": ["Пещера, в которую Мэйвис приводит Джонни, по форме напоминает лицо из мюзикла «Призрак Оперы»."]},
	{"id": 95, "facts": ["Часы за героем Кристофера Ллойда показывают 10:04 — во столько остановились часы на башне из-за удара молнии в трилогии «Назад в будущее»."]},
	{"id": 96, "facts": ["Сцена в книжном магазине Flourish and Blotts снималась на той же съёмочной площадке, что и магазин волшебных палочек Олливандера в первом фильме, только с изменёнными декорациями."]},
	{"id": 97, "facts": ["Ссадина, которая видна на лбу Арнольда Шварценеггера в начале фильма, была настоящей."]},
	{"id": 98, "facts": ["К съемочному процессу было привлечено около 30 всемирно известных скалолазов, исполнивших наиболее сложные трюки."]},
	{"id": 99, "facts": ["Киану Ривз выучил всю сцену сражения в ночном клубе в день съёмок."]},
	{"id": 100, "facts": ["Брюс Уиллис самостоятельно выполнил большую часть трюков своего персонажа."]},
	{"id": 101, "facts": ["Готовясь к роли, Вигго Мортенсен набрал почти 10 кг веса."]},
	{"id": 102, "facts": ["Во время съемок фильма актер Ян Цапник в действительности сломал ногу, из-за чего был переписан сценарий одной из финальных сцен с его участием."]},
	{"id": 103, "facts": ["Название киноленты является метафорой, с помощью которой главный герой описывает своё состояние, отвечая на вопрос: «Что ты чувствуешь, когда всё забываешь?»"]},
	{"id": 104, "facts": ["Во время съемок Шайа ЛаБаф на самом деле принимал ЛСД, чтобы соответствующая сцена в фильме выглядела более натурально."]},
	{"id": 105, "facts": ["Персонаж водяного (Сергей Бурунов) был полностью создан при помощи компьютерной анимации."]},
	{"id": 106, "facts": ["Главный герой носит золотые часы Patek Philippe."]},
	{"id": 107, "facts": ["Киану Ривз отказался от части гонорара за фильм, чтобы обеспечить участие в нем Аль Пачино."]},
	{"id": 108, "facts": ["Изначально фильм носил название — «Без выходных»."]},
	{"id": 109, "facts": ["Фильм снят по мотивам первых книг из серии Крессиды Коуэлл «Как приручить дракона» (How to Train Your Dragon, 2003-2012)"]},
	{"id": 110, "facts": ["Изначально роль волка должен был озвучивать Высоцкий, но его не одобрили «сверху». При этом в первой серии Волк насвистывает «Песню о друге» Высоцкого.", "На одну серию «Ну, погоди!» продолжительностью 10 минут уходило 9 месяцев работы целой команды человек — необходимо было нарисовать 15 тысяч рисунков.", "После выхода мультфильма за Анатолием Папановым закрепилось шутливое звание «заслуженного Волка СССР»."]},
	{"id": 111, "facts": ["В серии «Лето кота Леопольда» Леопольд пользуется краскопультом «Свема» (шосткинский химкомбинат, изготовлявшая кинофотопленки и магнитные ленты), изготовленным т/о «Экран»."]},
	{"id": 112,"facts": ["Сначала Волк выглядел по-другому, но при озвучивании Арменом Джигарханяном оказалось, что персонаж не подходил к голосу актёра, после чего Волк был перерисован."]},
	{"id": 113, "facts": ["В 1966 году голучил золотую медаль и диплом за лучший анимационный фильм на спортивную тему на I ВКФ о спортивных фильмах в Москве."]},
	{"id": 114, "facts": ["Фильм снят по мотивам романа Дэна Миллмана «Путь мирного воина» (Way of the Peaceful Warrior, 1980)."]},
	{"id": 115, "facts": ["На роль Тайлера вначале утвердили Бена Фостера, но в последний момент он из проекта ушёл, чтобы проводить больше времени с женой актрисой Лорой Препон и ребёнком. Он сам позвонил Шайе ЛаБафу и предложил сыграть Тайлера. Тот согласился."]},
	{"id": 116, "facts": ["Оуэн Уилсон и Винс Вон самостоятельно сочиняли многие реплики своих персонажей и нередко импровизировали в ходе съемок."]},
	{"id": 117, "facts": ["Хорек, с которым пришлось сниматься Бену Стиллеру, однажды по-настоящему укусил его за подбородок."]},
	{"id": 118, "facts": ["Режиссер картины Гай Ричи появляется в камео, проезжая на велосипеде мимо Романа и Микки, когда они приближаются к дому Джонни."]},
	{"id": 119, "facts": ["События разворачиваются в 1922 году, но желтый автомобиль Гэтсби — это Duesenberg Model J 1929 года.", "Фильм снят по мотивам романа Фрэнсиса Скотта Фицджеральда «Великий Гэтсби» (The Great Gatsby, 1925)."]},
	{"id": 120, "facts": ["Работая над ролью, Кристиан Бэйл брал уроки вождения в специализированной автошколе бывшего гонщика Боба Бондюрана.", "По словам Мэтта Дэймона, Кристиан Бейл к началу съёмок сбросил больше 30 кг. Перед этим Бейл набрал вес для роли в фильме Адама МакКея «Власть», и на то, чтобы его сбросить, у актёра было порядка семи месяцев. Когда же Дэймон спросил Бейла, как ему это удалось, тот ответил, что просто перестал есть."]},
	{"id": 121, "facts": ["Фильм снимался на островах Фиджи.", "Большинство ночных сцен фактически снимались в дневное время. Темноту и ночное небо добавляли уже в рамках постпродакшена.", "Производство картины было приостановлено на один год, чтобы Том Хэнкс смог потерять около 20 кг веса и отрастить густую шевелюру. За это время команда Земекиса успела снять картину «Что скрывает ложь»."]},
	{"id": 122, "facts": ["Джим Керри в рамках работы над данной картиной хотел доказать всем, что умеет играть не только придурков, но и весьма серьезные драматические роли. Именно по этой причине на съемочной площадке было запрещено кому бы то ни было произносить фразы и реплики из предыдущих «глупых» картин Джима.", "Для полной согласованности с режиссёрским замыслом Эндрю Никколу пришлось переписывать сценарий 16 раз."]},
	{"id": 123, "facts": ["Гарвардские сцены на самом деле были отсняты в Манхэттенском Колледже.", "Съемки начались на следующий день после Оскаровской церемонии, на которой Рассел получил награду как лучший актер за «Гладиатора».", "В фильме Дженнифер Коннелли играет жену героя Рассела Кроу. В реальной же жизни, ее муж — Пол Беттани, который сыграл роль друга Кроу."]},
	{"id": 124, "facts": ["Во время съемок Джейми Фокс использовал свою собственную лошадь по имени Чита.", "Фильм был снят за 130 дней. Это были самые долгие съемки одного фильма Квентина Тарантино.", "Леонардо ДиКаприо, который впервые сыграл роль злодея, не очень нравилось, что его персонаж был таким ужасным и явно расистским. Однако Квентин Тарантино убедил его быть максимально зловещим."]},
	{"id": 125, "facts": ["Одну из жертв номера 1408 зовут Грэйди. Грэйди также имя героя «Сияния», другой истории Кинга об ужасном отеле.", "В своем рассказе Стивен Кинг вдохновлялся историей настоящего парапсихолога Кристофера Чэйкона, который описал свое исследование номера, одержимого духами, в отеле «Дель Коронадо» в Коронадо, штат Калифорния.", "Кадр, в котором Майк Энслин висит на карнизе, — это цитата из классического триллера Альфреда Хичкока «Головокружение» (1958)."]},
	{"id": 126, "facts": ["Фильм снят по мотивам повести Стивена Кинга «Тело» (Body, 1982).", "Пруд, в который попадают мальчишки, был на самом деле бассейном; съёмочной группе не хотелось загонять мальчишек в настоящий пруд, в котором могло встретиться Бог знает что.", "По настоянию фанатичного борца с курением Роба Райнера, у мальчиков в сигаретах был не табак, а листья капусты.", "Мальчишки скидываются, и выясняется, что денег у них в общей сложности 2 доллара и 37 центов. Число 237 неоднократно встречается в произведениях Стивена Кинга."]},
	{"id": 127, "facts": ["Режиссёр Майкл Бэй четырежды покидал проект по причине разногласий с киностудией.", "Фильм получил место в Книге рекордов Гиннеса как кинолента, в которой было использовано больше всего взрывчатых веществ.", "При съёмках фильма самолёты летали над заброшенной военной базой в Калифорнии. Это привело к панике среди местных жителей, которые посчитали, что начались реальные боевые действия."]},
	{"id": 128, "facts": ["Для поиска места съёмок режиссёр фильма из-за кризиса идей использовал Google Earth.", "Серьги, которые Сэм дает Сьюзи, изготавливаются из радужных зеленовато-синих жуков, называемых Красотелы. Они распространены по всей Северной Америке, и обитают во влажных лесистых областях.", "В то время, как Бен разговаривает с Сэмом и Сьюзи, когда они ходят по лагерю, на заднем плане можно видеть марширующего бойскаута, который машет в камеру."]},
	{"id": 129, "facts": ["Высота аниматронной куклы Древоборода – 14 футов (примерно 426 сантиметров).", "Дети Питера Джексона указаны в титрах в ролях милых роханских детишек.", "Кольчуга Гимли весила около 30 килограмм.", "Чтобы прийти к финальному внешнему виду Голлума, было сделано более 100 макетов и более 1000 эскизов."]},
	{"id": 130, "facts": ["Основатель компании Google Сергей Брин появляется в фильме дважды.", "Режиссер Шон Леви снялся в эпизодической роли недовольного сотрудника Google, который пытается вздремнуть, в то время как Ник разговаривает с Даной."]},
	{"id": 131, "facts": ["Изначально главного персонажа сериала должны были звать Томми Сопрано.", "У каждого персонажа в сериале есть телевизор «Philips».", "Съёмки сериала очень часто проходили в реально существующих ресторанах, пиццериях и магазинах."]},
	{"id": 132, "facts": ["На роль Люси претендовала Джулия Робертс."]},
	{"id": 133, "facts": ["Адам Сэндлер предоставил несколько копий этого фильма военным базам в Ираке, сопроводив их вступительным словом, где он благодарил солдат за их службу.", "В одной из сцен герой Адама Сэндлера появляется в футболке с символикой школы, в которой Адам на самом деле учился."]},
	{"id": 134, "facts": ["Дрена, приёмная дочь Роберта Де Ниро, играет в фильме менеджера отеля.", "Первоначально на роль Джулс рассматривалась Риз Уизерспун, но она покинула проект, и роль в итоге досталась Энн Хэтэуэй."]},
	{"id": 135, "facts": ["Райан Рейнольдс принимал самое активное участие в написании сценария.", "Фильм монтировали в видеоредакторе «Adobe Premiere CC»."]},
	{"id": 136, "facts": ["В 1990-х Стивен Спилберг должен был поставить картину, а Том Круз – сыграть главную роль.", "По словам Брэда Питта, он проводил в кресле гримеров до пяти часов, чтобы перевоплотиться в своего героя.", "В основе фильма лежит небольшой рассказ Ф. Скотта Фицджеральда."]},
	{"id": 137, "facts": ["В течение некоторого времени эта картина являлась самым дорогим фильмом, в котором не применялись спецэффекты.", "Картина является ремейком фильма 1934 года «Смерть берёт выходной» («Death Takes a Holiday»), первоначально переделанного и выпущенного под тем же названием в 1971 году."]},
	{"id": 138, "facts": ["Эмоциональная речь о построении школ и об обеспечении города хлебом, которую Дэниэл Дэй-Льюис произносит перед жителями Маленького Бостона, была его личной импровизацией.", "Фильм снят по мотивам романа Эптона Синклера «Нефть» (Oil, 1927).", "Пол Томас Андерсон заявил, что он смотрел фильм «Сокровища Сьерра Мадре» (1948) каждую ночь перед съемками «Нефти»."]},
	{"id": 139, "facts": ["Машина Зика — 1970 Pontiac GTO.", "Герои фильма одеты в одежду Tommy Hilfiger. Актёры, сыгравшие главные роли, также появились в телевизионных роликах и печатной рекламе данного бренда.", "В сцене в начале фильма, где показывается школа общим планом, звучит кавер-версия песни Another Brick in the Wall группы Pink Floyd в исполнении Class of ’99."]},
	{"id": 140, "facts": ["Фильм снят по мотивам романа Чака Паланика «Бойцовский клуб» (Fight Club, 1996).", "Герой Брэда Питта представил на суд общественности свой рецепт производства взрывчатки на дому. Опасаясь возможных попыток повторения данных опытов, создатели фильма решили использовать заведомо ложный способ изготовления «домашней бомбы».", "Во время съемок Питт и Нортон научились производить настоящее мыло.", "Специально для своей роли Брэд Питт отправился к дантисту и сделал скол на зубе, так как решил, что это соответствует характеру его героя.", "Хелена Бонем Картер заставила своего визажиста наносить ей макияж левой рукой, поскольку считала, что ее героиня не стала бы уделять много внимания таким вещам."]},
	{"id": 141, "facts": ["Фильм снят по мотивам романа Алана Глинна «Области тьмы» (The Dark Fields, 2001).", "Главную роль в фильме должен был играть Шайа ЛаБаф, но актер вынужденно отказался от проекта, когда попал в автомобильную аварию и повредил руку."]},
	{"id": 142, "facts": ["Когда герой Брэда Питта впервые встречается с героем Джона Малковича, он просит называть его «Мистером Блэком». Это сознательный реверанс фильму «Знакомьтесь, Джо Блэк» (1998), смазливость героя которого Питт высмеивал тут."]},
	{"id": 143, "facts": ["Главная роль могла достаться Джиму Керри, Уиллу Смиту, Мэлу Гибсону и Тони Кертису.", "Джаред Лето исполнил небольшую роль, но сцена с его участием была вырезана из фильма.", "Массовке специально не сказали, о чём данный фильм, и что будет происходить в той или иной сцене, поэтому реакция большинства людей на происходящее подлинная.", "Все сцены были сняты в точно таком же порядке, что и в фильме."]},
	{"id": 144, "facts": ["Джеффри Ма (прообраз Бена Кемпбелла) засветился в роли крупье в казино Planet Hollywood.", "Фильм снят по мотивам романа Бена Мезрича «Удар по казино» (Bringing Down the House: The Inside Story of Six MIT Students Who Took Vegas for Millions, 2002)."]},
	{"id": 145, "facts": ["Фильм снят по мотивам романа Сергея Минаева «Дyxless. Повесть о ненастоящем человеке» (2006)."]},
	{"id": 146, "facts": ["Продолжительность телевизионной версии — 184 минуты."]},
	{"id": 147, "facts": ["Экранизация пьесы «Квартета И»: «Разговоры мужчин среднего возраста о женщинах, кино и алюминиевых вилках»."]},
	{"id": 148, "facts": ["Вигго Мортенесен настолько вжился в свою роль, что иногда даже вне съемок спокойно отзывался на имя Арагорн.", "Первая сцена фильма, в которой объясняется происхождение Голлума, первоначально должна была войти в состав второго фильма — «Властелин колец: Две крепости» (2002).", "Все три части трилогии снимались одновременно."]},
	{"id": 149, "facts": ["На обработку каждого кадра требовалось от 4 до 13 часов времени.", "В комнате Энди стоит глобус. Если присмотреться, то можно заметить (особенно когда глобус чуть не раздавил Базза), что на нём изображена карта не России, а СССР."]},
	{"id": 150, "facts": ["Одного из наркоманов в больнице сыграл Честер Беннингтон, солист группы «Linkin Park».", "Джейсон Стэйтем самостоятельно исполнил все свои трюки в фильме."]},
	{"id": 151, "facts": ["Настоящий Крис Гарднер, на истории которого основан фильм, в самом конце появляется в камео. Это мужчина, который в одном из последних кадров проходит мимо Криса и Кристофера.", "Бездомные люди, которые были использованы в качестве статистов, получили за своё участие минимальную дневную заработную плату положенную в Сан-Франциско (8,62 доллара в час на тот момент) и бесплатное питание. Для некоторых из них это были первые заработанные ими деньги за долгий промежуток времени."]},
	{"id": 152, "facts": ["Шайа ЛаБаф спилил себе один из зубов для съёмок в фильме и не мылся долгое время, чем злил съёмочную группу и актёров.", "Во время съемок в фильме Шайа ЛаБаф принял христианство.", "Порезы на лице Шайи ЛаБафа настоящие. Он наносил их себе самостоятельно при возникновении такой необходимости, чтобы добавить своей игре больше реалистичности.", "В качестве костюмов для фильма использовались образцы подлинной одежды и униформы времён Второй мировой войны, собранные у коллекционеров."]},
	{"id": 153, "facts": ["От главной роли отказался Аль Пачино.", "В течение месяца Де Ниро по двенадцать часов сидел за рулем, чтобы научиться водить такси. Также он специально для роли изучал проявления различных психических заболеваний.", "Фильм собирался снимать Брайан Де Палма."]},
	{"id": 154, "facts": ["Фильм снят по мотивам романа Стивена Кинга «Сияние» (The Shining, 1977).", "Известная фраза «Here's Johnny!» является импровизацией Джека Николсона.", "Около 5000 человек прошли пробы на роль Дэнни.", "Чтобы снять кадр, где теннисный мячик подкатывается к игрушкам Дэнни, потребовалось 50 дублей.", "Стивену Кингу фильм не понравился. Он назвал Кубрика «человеком, который слишком много думает, а чувствует слишком мало»."]},
	{"id": 155, "facts": ["Кристофер Уокен мог сыграть Джека Бернса.", "В свое время Джим Керри был утверждён на роль Грега Факера."]},
	{"id": 156, "facts": ["В данном мультфильме присутствует около 36 различных локаций, что было рекордным показателем на момент выхода картины.", "Актеры, озвучившие персонажей, никогда не встречались в процессе производства мультфильма. Свои роли они читали отдельно друг от друга.", "Создатели мультфильма не планировали использовать песню «All Star» группы SmashMouth на начальных титрах в готовом варианте картины. Однако на тест-просмотрах она настолько понравилась аудитории, что её решили оставить.", "Изначально в мультфильме отсутствовала сцена, в которой принцесса Фиона рыгает. Данный эпизод решено было добавить в картину, после того как на записи звука рыгнула Кэмерон Диаз."]},
	{"id": 157, "facts": ["Изначально планировалось, что роль Шелтона сыграет Джейми Фокс, а роль Райса — Джерард Батлер. Но затем Батлеру захотелось сыграть роль злодея, и Фокс предложил поменяться ролями.", "Рингтон на телефоне Дарби — песня «Bloodline» группы Slayer."]},
	{"id": 158, "facts": ["Фильм снят по мотивам романа Энтони Бёрджесса «Заводной апельсин» (A Clockwork Orange, 1962).", "Сообщалось о нескольких реальных фактах подражания героям фильма, воплотившихся в реальных актах подросткового насилия. Сообщалось, что насильники напевали «Singin’ in the rain» во время преступлений.", "Змея появилась в фильме после того, как Макдауэлл неосторожно признался Кубрику, что боится рептилий.", "Кубрик требовал, чтобы молоко в молочных аппаратах каждый час меняли. Дело в том, что под сильным освещением молоко густело и превращалось в творог."]},
	{"id": 159, "facts": ["Готовясь к съемкам, актер Джеймс Макэвой много общался с людьми, у которых мышечная дистрофия Дюшенна. Он выяснил, что они предпочитают, чтобы их вообще не замечали — только бы не жалели.", "Во время съемок актеры проводили в инвалидных креслах по 12 часов в день.", "Джеймс Макэвой хотел пробоваться на роль Майкла, но после совместного прослушивания с шотландским актером Стивеном Робертсоном понял, что тот больше подходит на эту роль."]},
	{"id": 160, "facts": ["Герой Тоби Магуайра пересказывает подросткам книги «Приключения Гекльберри Финна» (Марк Твен, 1884) и «Над пропастью во ржи» (Дж.Д. Сэлинджер, 1951). Списки запрещённой литературы в большинстве учебных заведений в США возглавляют именно эти произведения.", "Рекламная кампания фильма включала в себя конкурс, победителям которого была обещана поездка в Плезантвиль в штате Айова (самый маленький город с таким названием в США)."]},
	{"id": 161, "facts": ["«Симба» означает лев, «Сараби» — мираж, «Рафики» — друг, «Пумба» — простак, «Банзай» — прячущийся, «Шензи» — неотесанный.", "Когда Муфаса говорит с Симбой о великих королях прошлого, в звездном небе можно увидеть снова уши Микки Мауса. В этом же эпизоде видно созвездие Льва.", "Один из жуков, доставаемых Тимоном из дупла во время Акуны Мататы, носит уши Микки Мауса.", "Песенка Рафики «Большое спасибо, съешь банан» (Ashante sana, squash banana) — детская считалочка из Африки."]},
	{"id": 162, "facts": ["Во время исполнения сцены в баре Джим Керри сломал три ребра.", "Сцена драки возле бара происходит там же, где была драка с хулиганами в фильме «Брюс Всемогущий» (2003).", "Джим Керри отказался от «стандартного» гонорара за фильм и согласился на «процент» от сборов."]},
	{"id": 163, "facts": ["В первой сцене с восковой ванной, когда герой Хабенского убегал за водкой, он пел песню «Спят усталые игрушки» из передачи «Спокойной ночи, малыши».", "Джессика Бил, Холли Берри, Джада Пинкетт Смит и Бейонсе Ноулз рассматривались на роль Фокс."]},
	{"id": 164, "facts": ["По ходу съемок было использовано три автомобиля марки DeLorean.", "Для декораций главной улицы города были использованы декорации фильма «Гремлины» (1984).", "Кандидатура Джеффа Голдблюма рассматривалась на роль Дока Брауна."]},
	{"id": 165, "facts": ["Люк Бессон написал сценарий к картине ещё в средней школе.", "Часть арии Плавы Лагуны создана на компьютере."]},
	{"id": 166, "facts": ["Фильм снят по мотивам романа Денниса Лихэйна «Остров проклятых» (Shutter Island, 2003).", "Дэвид Финчер рассматривался на пост режиссера.", "На роль Чака рассматривались Роберт Дауни мл. и Джош Бролин."]},
	{"id": 167, "facts": ["У Мишель Родригес и Джорданы Брюстер, исполнивших в фильме главные женские роли, на момент съемок даже не было водительских прав.", "Режиссёр Роб Коэн снялся в маленькой роли разносчика пиццы.", "В фильме было занято более 80 тюнингованных автомобилей, из которых пришла в негодность только четвертая часть."]},
	{"id": 168, "facts": ["Чтобы сохранить мимику лица Джима Керри, создателям пришлось отказаться от резиновой маски, и воспользоваться гримом.", "Для Кэмерон Диаз данная роль стала дебютной.", "Ярко-желтый костюм, в который облачается герой Джима Керри, был подготовлен костюмерами по просьбе актера. Так Джим хотел выразить дань уважения своей матери, сшившей для него похожий костюм для первых проб в кино."]},
	{"id": 169, "facts": ["Никто из сотрудников Facebook не согласился принять участие в фильме.", "На роль Марка Цукерберга первоначально рассматривались Шайа ЛаБаф, Майкл Сера и Эндрю Гарфилд.", "В фильме Джесси Айзенберг носит точно такие же футболки, как Марк Цукерберг."]},
	{"id": 170, "facts": ["Первоначально главная женская роль в картине была предложена Джулии Робертс, но знаменитая актриса не проявила ни малейшей заинтересованности в проекте.", "По просьбе продюсеров Сандра Буллок согласилась пойти на значительное уменьшение своего обычного гонорара, получив взамен определённый процент от будущих сборов. Поскольку фильм стал грандиозным кассовым хитом, такое решение актрисы полностью оправдало себя."]},
	{"id": 171, "facts": ["Родителей Шерлока сыграли родители Бенедикта Камбербэтча.", "Готовясь к роли Холмса, Бенедикт Камбербэтч прочитал полное собрание сочинений Конана Дойля о знаменитом сыщике.", "На роль Доктора Ватсона пробовался Мэтт Смит — до того, как его утвердили на главную роль в сериале «Доктор Кто» (2005)."]},
	{"id": 172, "facts": ["К роли Джоэла проявлял немалый интерес Николас Кейдж, но в итоге она досталась Джиму Керри.", "Все сцены в поезде были отсняты в реально существующих вагонах движущегося поезда. К декорациям было решено не прибегать.", "Актерам было разрешено импровизировать во время съемок, чем они с удовольствием воспользовались."]},
	{"id": 173, "facts": ["Роль Бэйтмана также предлагали Эдварду Нортону.", "Фильм снят по мотивам романа Брета Истона Эллиса «Американский психопат» (American Psycho, 1991)."]},
	{"id": 174, "facts": ["Фильм снят по мотивам книги мемуаров Джордана Белфорта «Волк с Уолл-стрит» (The Wolf of Wall Street, 2008).", "ДиКаприо провел много месяцев, работая с Белфортом, чтобы как можно точнее передать определённые моменты его жизни.", "Скорсезе подтвердил, что причудливый монтаж фильма сделан специально, особенно в сценах, где герои фильма в состоянии кайфа. Каждый раз, когда Джордан принимал наркотики, смена кадров происходит весьма необычно, а в то время как с «трезвыми» сценами все нормально.", "Мартин Скорсезе утверждает, что он не встречал реального Джордана Белфорта до премьеры фильма. Однако, Белфорт в ходе съемок был на съемочной площадке в присутствии Скорсезе."]},
	{"id": 175, "facts": ["Поменять место действия фильма с океанариума на Институт биологии моря было решено после того, как аниматорам студии Pixar устроили показ документального фильма Габриэлы Каупертвэйте «Черный плавник» (2013).", "Визитная карточка серии: на номерном знаке грузовика написано «CALA113». Сочетание А113 присутствует во всех фильмах студии «Pixar». Это номер аудитории в Калифорнийском институте искусств, где учились многие аниматоры «Pixar Animation Studios»."]},
	{"id": 176, "facts": ["Как утверждает Ингрид Олеринская, для которой роль в этом фильме стала дебютной, она гуляла по центру Москвы, когда к ней подошла девушка, представилась ассистенткой режиссёра и предложила прийти на первый раунд кинопроб. В результате Ингрид прошла все четыре раунда."]},
	{"id": 177, "facts": ["Фильм снят по мотивам романа Алексея Иванова «Географ глобус пропил» (написан в 1995 году, опубликован в 2003 году).", "Съёмки фильма прошли в 2011—2012 годах в Перми (Кировский район, ул. Калинина 19, школа №1), Закамске, микрорайоне Нижняя Курья, посёлке Усьва Гремячинского района."]},
	{"id": 178, "facts": ["Идею фильма режиссёру и автору сценария Майку Джаджу подсказал случай в «Диснейленде», куда он однажды отправился с семьей, и где увидел двух дерущихся мамаш, у каждой из которых была при себе коляска с ребёнком. Он тогда подумал, как будет ужасно, если вот таким и станет будущее."]},
	{"id": 179, "facts": ["В конце фильма, когда Грю устраивает дискотеку, на диджейском пульте миньона видна маркировка «Gru-ray disc» с перевернутой буквой «b», представляющая собой пародию на диски Blu-Ray.", "В финальном танце Грю копирует партию Джона Траволты из фильма «Лихорадка субботнего вечера»."]},
	{"id": 180, "facts": ["Длина золотистых волос Рапунцель – 70 футов (больше 21 метра), в них больше 100 000 отдельных локонов.", "Во время работы над фильмом десять женщин из творческой группы начали отращивать волосы. Позже все они подстриглись и сдали волосы в организацию, изготовляющую парики для людей, облысевших в результате болезней."]},
	{"id": 181, "facts": ["На роль Василия Алибабаевича также пробовались Владимир Этуш и Илья Рутберг.", "Киноначальству было не до шуток — как можно разрешить к показу картину с таким количеством тюремной лексики. Но фильм в преддверии профессионального праздника, Дня Милиции, показали главе МВД Николаю Щелокову, который так хохотал, что заглушал реплики, доносившиеся с экрана."]},
	{"id": 182, "facts": ["Изначально предполагалось сделать Джо Гарднера белым. Он был бы любителем анимации. Впоследствии его сделали рок-звездой, а потом – чёрнокожим любителем джаза.", "В начальной версии сценария главным героем была душа по имени 22, а не Джо."]},
	{"id": 183, "facts": ["Иваном Васильевичем могли бы стать — Юрий Никулин, Георгий Вицин, Евгений Лебедев.", "В зарубежном прокате фильм шел под названием «Ivan the Terrible: Back to the Future» — «Иван Грозный: Назад в будущее»."]},
	{"id": 184, "facts": ["При запуске проекта в 1998 году режиссером значился Брайан Сингер.", "Специально для фильма был разработан концепт-кар Audi RSQ, игравший роль автомобиля Спунера в 2035 году.", "Фильм снят по мотивам сборника рассказов Айзека Азимова «Я, Робот» (I, Robot, 1950)."]},
	{"id": 185, "facts": ["Над спецэффектами фильма работала команда из 80-ти человек.", "Пушка Айронхайда состоит из 10 тысяч деталей.", "Изначально Майкл Бэй не хотел брать Шайю ЛаБафа на роль Сэма, так как считал, что актер слишком стар для этой роли."]},
	{"id": 186, "facts": ["В официальном русском названии фильма допущена ошибка. Правильнее было перевести как «Однажды... в Голливуде».", "Квентин Тарантино потратил пять лет на написание книги «Однажды в Голливуде», пока не сообразил, что этот материал больше подходит для киносценария.", "Марго Робби, исполнившая роль Шэрон Тейт (1943-1969), носила настоящие украшения своей героини. Их актрисе дала Дебра, сестра Шэрон Тейт."]},
	{"id": 187, "facts": ["Сюжет фильма был включён в так называемый «чёрный список» 2007 года. Это список нереализованных сценариев, фильмы по которым вполне могли бы стать кассовыми."]},
	{"id": 188, "facts": ["Лицо Инопланетянина было смоделировано на основе поэта Карла Сандбурга, Альберта Эйнштейна, и собаки породы мопс.", "Фамилия Элиота ни разу не упоминается в фильме.", "Первоначальным названием проекта было «Жизнь одного мальчика». Окончательное название фильм приобрёл лишь в процессе съёмок."]},
	{"id": 189, "facts": ["Внешность большинства Богов Миядзаки придумал самостоятельно, часть почерпнул из японского фольклора.", "По изначальному замыслу режиссера фильм должен был длиться более трех часов.", "Персонаж Безликий олицетворяет червяка шелкопряда, играющего значительную роль в японской культуре."]},
	{"id": 190, "facts": ["Николас Кейдж самостоятельно исполнял почти все автомобильные трюки на съёмках фильма.", "В сцене, в которой Сфинкс на Хамере сносит полицейскую машину, не было запланировано, что полицейская машина упадет со ската. Винни Джонсу просто не хватило места, чтобы дать задний ход и он чуть сильнее сдвинул полицейскую машину, из-за чего та рухнула со ската."]},
	{"id": 191, "facts": ["Готовясь к роли Бо, Джордж МакКэй проводил в занятиях йогой 3-4 часа в день. Актёр впоследствии рассказывал, что самым трудным в работе над фильмом оказалось именно это.", "Режиссёр Мэтт Росс подписал с играющими детей актёрами контракт, который категорически запрещал им до конца съёмок есть сладкое и питаться в закусочных или ресторанах быстрого обслуживания."]},
	{"id": 192, "facts": ["В названии фильма «Swordfish» обыгрывается тема криптографии. Названия реально существующих алгоритмов шифрования Blowfish и Twofish.", "Имя главного героя, Стенли Джобсон, созвучно с именем Стива Джобса, одного из основателей корпорации Apple."]},
	{"id": 193, "facts": ["Фильм снят по мотивам романа Элис Сиболд «Милые кости» (The Lovely Bones, 2002).", "Сирша Ронан была утверждена на роль без проб. Она воодушевила всех, прислав аудиокассету с записанными диалогами из книги.", "Питер Джексон появляется в фильме на 59-й минуте в небольшом камео — мужчина с камерой в торговом центре."]},
	{"id": 194, "facts": ["Маколей Калкин получил гонорар в размере 8 миллионов долларов за участие в сиквеле. На тот момент это был самый ценный чек, выписанный на имя 12-летнего мальчика.", "Гангстерский фильм, который смотрит Кевин, не существует. Отрывок специально был снят для использования в фильме."]},
	{"id": 195, "facts": ["В процессе подготовки сценария Мещанинова провела немало времени с реальными врачами скорой помощи, записывая их разговоры, снимая на камеру их посиделки, проводя интервью и выслушивая жалобы на медицинскую реформу, изучая документальные фильмы и сериалы на эту тему.", "Еще при написании сценария Борис Хлебников и Наталия Мещанинова решили, что хотят снять кино, совместив жанровый сюжет с документальной эстетикой съемок и актерской игры, написать бытовые диалоги и поместить действие в абсолютно реальную среду."]},
	{"id": 196, "facts": ["Сюжетные линии, которые разворачиваются в Тбилиси и в аэропорту, снимал режиссёр Резо Гигинеишвили, историю в Москве — Роман Прыгунов, в Армении — Карен Оганесян."]},
	{"id": 197, "facts": ["Как и в других комедиях (кроме «Последнего киногероя» и «Правдивой лжи»), Арнольд Шварценеггер отказался от гонорара, предпочтя ему долю с кассовых сборов."]},
	{"id": 198, "facts": ["В начале фильма показан титр «Иркутск 2003 год». Маленькая главная героиня смотрит прямую трансляцию фигурного катания по телеканалу «Россия 1», который был назван так в 2010 году. В 2003 он именовался «Россия» и имел другой логотип."]},
	{"id": 199, "facts": ["Фильм снимался под рабочим названием «Школьные друзья».", "Во время подготовки к съемкам фильма Роман Каримов заставлял актеров смотреть реалити-шоу «Дом 2», чтобы они учились манере разговора молодежи из регионов.", "Первоначальный сценарий фильма включал в себя несколько параллельно развивающихся сюжетных линий, но позже Роман Каримов отказался от этой идеи."]},
	{"id": 200, "facts": ["Фильм вышел одновременно с последним томом комикса.", "Сестре Скотта 18 лет, то есть она младше Скотта на 4 года. В реальности же актриса Анна Кендрик старше Майкла Серы на 3 года."]},
	{"id": 201, "facts": ["По состоянию на 12 декабря 2021 года — самый кассовый фильм в истории российского кинематографа.", "Компания «Централ партнершип» продала права на съемки адаптаций фильма в формате полного метра Sony Pictures (снимет ремейки в Мексике, Индии, Южной Корее, Японии и Испании), польской компании Monolith Films и французской SND."]},
	{"id": 202, "facts": ["В ходе работы над картиной было задействовано 10 студий, специализирующихся на создании визуальных эффектов.", "Сын Зака Снайдера сыграл роль юного Леонида – во время сцены детской драки.", "Слова «Спарта» и его производные произносятся 75 раз."]},
	{"id": 203, "facts": ["Джону Гудману понадобилось всего четыре минуты, чтобы согласиться на роль в картине, настолько ему понравилась задумка режиссера.", "На Каннском кинофестивале приза был удостоен не только Жан Дюжарден, но и Джек-Рассел-терьер по кличке Угги. Он получил специальный приз PALM DOG, который на фестивале ежегодно вручают за лучшую роль в исполнении собаки.", "На Каннском кинофестивале после показа фильма зал 10 минут аплодировал стоя."]},
	{"id": 204, "facts": ["Данила Козловский тренировался играть в хоккей в течение четырех месяцев до начала съемок.", "Данила Козловский снимался в реальной куртке Валерия Харламова.", "Ранние годы героя снимались на 16-миллиметровую пленку, годы расцвета — на 35-миллиметровую, а матч в Канаде — на цифровые камеры."]},
	{"id": 205, "facts": ["Фильм снят по мотивам романа Чарльза Портиса «Железная хватка» (True Grit, 1968).", "Джефф Бриджес и Джош Бролин сыграли Дикого Билла Хикока в фильмах «Дикий Билл» (1995) и «Молодые наездники» (1989) соответственно."]},
	{"id": 206, "facts": ["Брэд Питт – большой поклонник фильма «Карты, деньги и два ствола» (1998). Встретившись с Гаем Ричи, Брэд попросил его о роли в следующей картине. Питт получил роль Микки-цыгана после того, как выяснилось, что он не может достоверно сымитировать лондонский акцент.", "Узнав от Гая Ричи, что ему предстоит сыграть боксёра, Брэд Питт встревожился. Он только что закончил сниматься в фильме Дэвида Финчера «Бойцовский клуб» (1999), и перспектива играть похожую роль ему совершенно не улыбалась. Но Питту так хотелось поработать с Гаем Ричи, что он всё равно согласился.", "Из-за небольшого бюджета, продюсеры не могли позволить себе набрать необходимую массовку для сцены боксерского поединка. Каждый раз когда камера меняет угол, массовке приходилось перемещаться, для того чтобы создать эффект огромной толпы, присутствующей на матче."]},
	{"id": 207, "facts": ["Съёмки фильма заняли 28 дней.", "К написанию сценария Джордана Пила подтолкнул скетч Эдди Мёрфи на одном из шоу, в котором его герой собирался познакомиться с родителями своей подруги."]},
	{"id": 208, "facts": ["Свитер крупной вязки, который носил Данила Багров, художница Надежда Васильева купила в секонд-хэнде за 35 рублей.", "Оператор фильма Сергей Астахов в последней сцене сыграл дальнобойщика, потому что к концу съёмок выяснилось, что ни у кого нет водительских прав для управления грузовиком.", "Фильм был снят за 31 день."]},
	{"id": 209, "facts": ["На роль доктора Октавиус режиссер Сэм Рэйми изначально планировал пригласить Сэма Нила или Роберта Де Ниро.", "Кирстен Данст в ходе одного из интервью призналась, что в более ранних версиях сценария фигурировал персонаж Черная Кошка.", "Во время съёмок фильма было использовано 35 костюмов Человека-паука.", "Два мальчика, которые отдают Человеку-пауку его маску в поезде, — кузены Тоби Магуайра."]},
	{"id": 210, "facts": ["Фильм снят по мотивам романа Уинстона Грума «Форрест Гамп» (Forrest Gump, 1986).", "Во время съемок футбольных сцен Том Хэнкс был болен гриппом, однако стойко выдержал испытания и отработал все смены.", "Изначально в качестве кандидатов на главную роль рассматривались Билл Мюррей, Джон Траволта и Чеви Чейз.", "Том Хэнкс согласился принять участие в съемках с одним условием: все события картины должны перекликаться с реальными историческими событиями."]},
	{"id": 211, "facts": ["Фильм снят по мотивам романа Дугласа Адамса «Автостопом по галактике» (The Hitchhiker's Guide to the Galaxy, 1979).", "Джон Малкович играет религиозного лидера Хумму Кавулу; этого персонажа нет в книге, его специально для фильма придумал сам Адамс.", "В фильме снялись родственники Дугласа Адамса — дочь, брат, сестра и мать."]},
	{"id": 212, "facts": ["Было создано три типа когтей Росомахи: пластиковые, деревянные и стальные.", "Штурвал для пилотирования самолета Людей Икс представляет собой компьютерный джойстик «Flightstick Pro».", "Фраза Росомахи: «А тебя как зовут, Колеса?» является импровизацией Хью Джекмана. По сценарию он должен был сказать: «А тебя как зовут, Лысина?»", "Кандидатуры Аарона Экхарта и Вигго Мортенсена рассматривались на роль Росомахи."]},
	{"id": 213, "facts": ["Хью Джекман тренировался под руководством того же тренера, что и Анджелина Джоли для фильма «Лара Крофт: Расхитительница гробниц» (2001).", "Декорация Овального кабинета была настолько детальной, что её строительство заняло 2 месяца.", "Съёмочная площадка для базы Страйкера была настолько большой, что съёмочная группа передвигалась по ней на велосипедах. Это была самая большая съёмочная площадка в Северной Америке."]},
	{"id": 214, "facts": ["Съёмки проходили в Сильве — небольшом городе в штате Северная Каролина.", "Фрэнсис МакДорманд поначалу отказалась от главной роли, считая, что персонаж не подходит ей по возрасту, но ее убедил муж Джоэл Коэн, сказав: «Просто заткнись и сделай это».", "Во время перерывов между съемками Вуди Харрельсон часто раздавал автографы и фотографировалcя с местными жителями, которые приходили смотреть на съемки. Однажды во время продолжительного перерыва Харрельсон сыграл импровизацию на гитаре в музыкальном магазине рядом с полицейским участком."]},
	{"id": 215, "facts": ["Фильм снят по мотивам романа Кормака МакКарти «Старикам здесь не место» (No Country For Old Men, 2005).", "Продюсеры вели переговоры с Хитом Леджером на роль Ллуэлина Мосса, однако последний в конечном итоге отказался от участия в фильме.", "Фильм снимался одновременно с «Нефтью» Пола Томаса Андерсона, и съёмочные площадки находились недалеко друг от друга, буквально на расстоянии двух холмов. Однажды Коэнам пришлось прервать съёмки, потому что со съёмочной площадки «Нефти» валил густой дым, попадающий в кадр."]},
	{"id": 216, "facts": ["Саундтрек к фильму был записан рок-группой Evanescence.", "Существует режиссёрская версия фильма, которая длиннее театральной на 30 минут.", "На съемках фильма Бен Аффлек пользовался услугами сразу 4 каскадеров, подменявших его в особо рискованных сценах."]}





]
