[
	{"id": 1, "facts": ["Марка солнечных очков, которые носил Терминатор, — Gargoyles."]},
	{"id": 2, "facts": ["Места съёмок очень тщательно охранялись: как минимум три человека было арестовано в попытках проникнуть на съёмочную площадку."]},
	{"id": 3, "facts": ["Во время съемок сцен гибели Титаника Кейт Уинслет заработала воспаление легких."]},
	{"id": 4, "facts": ["В фильме снялись сразу тридцать мышей, которые играют Мистера Джинглса. Все мыши были названы в честь актёров и членов съёмочной группы."]},
	{"id": 5, "facts": ["Линда Хэмилтон на самом деле научилась открывать замки при помощи скрепки для бумаг."]},
	{"id": 6, "facts": ["Во время съемок фильма американские пиротехники не взялись за создание самопала. Тогда с этой работой справился оператор Сергей Астахов, который за час изготовил его из латунной трубки, железных скрепок и марганцевых опилок."]},
	{"id": 7, "facts": ["Обезьяньего короля Луи в книге-первоисточнике нет. Этот персонаж был придуман специально для фильма."]},
	{"id": 8, "facts": ["В ходе съёмок было израсходовано 50 литров фальшивой крови."]},
	{"id": 9, "facts": ["Во время сцены езды на черепахе на фоне прорисовано около 200 черепах."]},
	{"id": 10, "facts": ["После зарядки солнечных батарей Валл-и издает звук, такой же звук издают компьютеры Apple при загрузке."]},
	{"id": 11, "facts": ["Работа над каждым отдельным кадром в сценах с багажом заняла у аниматоров более 70 часов."]},
	{"id": 12, "facts": ["Рабочим названием проекта было Dia de los Muertos, или «День мёртвых» (так называется праздник, посвящённый памяти умерших, отмечается 1 и 2 ноября в Мексике, Гватемале, Никарагуа, Гондурасе, Сальвадоре)."]},
	{"id": 13, "facts": ["Нил Флинн, исполнитель роли Несносного Уборщика, первоначально прослушивался на роль доктора Кокса."]},
	{"id": 14, "facts": ["Для каждого эпизода сериала был написан подробный сценарий, но актерам всегда предоставляли возможность импровизировать."]},
	{"id": 15, "facts": ["О сериале высоко отозвался писатель Стивен Кинг, сказав, что это лучший сценарий на ТВ."]},
	{"id": 16, "facts": ["При съемках последнего сезона Кортни Кокс была беременна. Чтобы скрыть ее беременность, костюмеры одевали ее в мешковатую одежду."]},
	{"id": 17, "facts": ["В начале сериала никто не знает, где и кем работает Барни. Это является ссылкой на сериал «Друзья», где никто не знал, кем работает Чендлер."]},
	{"id": 18, "facts": ["В первоначальном сценарии не было персонажей Кутраппали и Воловица."]},
	{"id": 19, "facts": ["Отец Хью Лори был врачом и актер испытывает чувство вины, что «исполняя роль доктора, я получаю больше денег, чем отец, всего лишь пытаясь изобразить эту профессию»."]},
	{"id": 20, "facts": ["Известно, что прототипом главного героя, Кэла Лайтмана, а также консультантом сериала стал профессор психологии Калифорнийского университета Пол Экман. Пол посвятил более 30 лет изучению теории обмана и является крупнейшим специалистом в мире в этой области."]},
	{"id": 21, "facts": ["Маски охранников задумывались похожими на морды муравьёв, чтобы сделать закулисье игр напоминающим муравейник."]},
	{"id": 22, "facts": ["Первый южнокорейский фильм, получивший высшую награду Каннского кинофестиваля. Это произошло в год 100-летия корейского кино."]},
	{"id": 23, "facts": ["Сцена между Кейлом и его отцом в начале фильма была сымпровизированна."]},
	{"id": 24, "facts": ["Существовала вступительная сцена, которая объясняла почему была построена Великая Китайская стена, исполненная в стиле бумажных фигурок. Но позже она вырезана по решению режиссера, так как считал, что зритель её не поймет."]},
	{"id": 25, "facts": ["По словам автора сценария, режиссёра и актёра Эдварда Нортона, исполнившие главные роли актёры согласились работать в проекте без гонорара."]},
	{"id": 26, "facts": ["По словам художника по костюмам Мэри Зофрис, ее любимым предметом одежды было белое платье, которое Эмма Стоун носит ближе к концу фильма."]},
	{"id": 27, "facts": ["Перевод оригинального названия — «Жизнь насекомого»."]},
	{"id": 28, "facts": ["Изначально петух Хей-хей был задуман как вспыльчивый задира, но затем его характер резко изменили и он стал «очень, очень глупым»."]},
	{"id": 29, "facts": ["В 2014 году сценарий фильма был в списке лучших нереализованных проектов года."]},
	{"id": 30, "facts": ["Роль Зеленого Гоблина была предложена Николасу Кейджу и Джону Малковичу."]},
	{"id": 31, "facts": ["«Меняющие реальность» является экранизацией научно-фантастического рассказа Филипа Дика «Команда корректировки»."]},
	{"id": 32, "facts": ["Фильм был снят под вымышленным названием «Письмо Флоры». Это название было выбрано в честь дочери Кристофера Нолана, которую зовут Флора."]},
	{"id": 33, "facts": ["Предсъёмочный период фильма занял 7 лет."]},
	{"id": 34, "facts": ["Во время съёмок некоторых сцен погони режиссёр Сэм Харгрейв становился оператором и каскадёром и снимал эти сцены сам, будучи пристёгнутым к бамперу машины преследования."]},
	{"id": 35, "facts": ["Эффект страшной печки в подвале был сделан двумя парнями с помощью лески и фонариков."]},
	{"id": 36, "facts": ["Номер комнаты ТРИнити — 303 , а номер комнаты «избранного» (The One — «один») — 101."]},
	{"id": 37, "facts": ["На Каннском кинофестивале этот фильм наградили 22-х минутными аплодисментами."]},
	{"id": 38, "facts": ["Книга, которую рвет собака Скотти, — это роман Дж. Д. Сэлинджера «Над пропастью во ржи». Как сам писатель, так и его роман несколько раз упоминаются в фильме."]},
	{"id": 39, "facts": ["В эпизодических ролях снялись сыновья Уилла Смита и дочь Томми Ли Джонса, а также такие звезды, как Шакил О’Нил, Тайгер Вудс, Венус Уильямс и даже Майкл Джексон."]},
	{"id": 40, "facts": ["К своей роли Аль Пачино готовился в школе для слепых. По его словам, стремясь выглядеть слепым, он не позволял себе останавливать на чем-либо свой взгляд."]},
	{"id": 41, "facts": ["В последней серии, на стене лестничной клетки книгохранилища, можно заметить надпись REDRUM — отсылку к произведению Стивена Кинга «Сияние»."]},
	{"id": 42, "facts": ["Фильм снят по мотивам романа Родерика Торпа «Ничто не вечно» (Nothing Lasts Forever, 1979)."]},
	{"id": 43, "facts": ["Кадры в метро, предшествующие знакомству Володи и Коли, были сняты на платформе станции «Студенческая»."]},
	{"id": 44, "facts": ["Брейк-данс и так называемый робот-данс (стиль брейк-данса), показанный в эпизодах в фильме, — первое появление этих танцев на широком экране в СССР."]},
	{"id": 45, "facts": ["На главную роль претендовали три человека – польский актер Даниэль Ольбрыхский, Владимир Высоцкий и Леонид Куравлев."]},
	{"id": 46, "facts": ["Лучший фильм по опросу журнала «Советский экран» в 1979 году."]},
	{"id": 47, "facts": ["Съёмки фильма проходили в Крыму, Москве, Узбекистане (в местах бывшего расположения реальных афганских «учебок») и в Финляндии."]},
	{"id": 48, "facts": ["Сергей Лукьяненко сыграл в картине небольшую роль мага Руслана."]},
	{"id": 49, "facts": ["Мама Миллы Йовович, русская актриса Галина Логинова в фильме «Выкрутасы» сыграла её маму."]},
	{"id": 50, "facts": ["Фильм посвящен памяти режиссера Алексея Балабанова."]},
	{"id": 51, "facts": ["У Натальи Варлей не получилось озвучить свою героиню Нину. «Пленница» говорит голосом Надежды Румянцевой."]},
	{"id": 52, "facts": ["Поселок лесорубов снимали в павильонах Мосфильма, натуру — в настоящем леспромхозе в Оленинском районе Тверской области, а финал — в Ялте."]},
	{"id": 53, "facts": ["Создание фильма было фактически приурочено к 25-летию особых отношений СССР и Финляндии."]},
	{"id": 54, "facts": ["Действие фильма происходит во Львове."]},
	{"id": 55, "facts": ["Одну из ролей мог исполнить Джейми Фокс."]},
	{"id": 56, "facts": ["Сериал снят по мотивам романа Джеффа Линдсэя «Дремлющий демон Декстера» (Darkly Dreaming Dexter, 2004)."]},
	{"id": 57, "facts": ["Имена главных героев совпадают с именами актеров."]},
	{"id": 58, "facts": ["Евгению Цыганову для роли архитектора Максима пришлось взять несколько консультаций у настоящих архитекторов."]},
	{"id": 59, "facts": ["Президент Дмитрий Медведев числится в титрах фильма в качестве камео. В действительности в фрагменте с добавленными для Калининграда словами была применена компьютерная графика и запись голоса Медведева, сделанная режиссёром Александром Войтинским в Кремле"]},
	{"id": 60, "facts": ["Прототипом персонажа Джерарда Батлера послужил известный американский радио и телеведущий, комик и актёр Адам Каролла."]},
	{"id": 61, "facts": ["Хью Грант и Чарли Ханнэм снимали свои сцены в течение 5 дней, и за это время произнесли более 40 страниц диалогов."]},
	{"id": 62, "facts": ["В фильме мог сняться Юэн МакГрегор в роли профессора Люпина."]},
	{"id": 63, "facts": ["Фильм был включён в список лучших фильмов 2011 года по версии авторитетного американского журнала «TV Guide»."]},
	{"id": 64, "facts": ["Британское название фильма – «Зеленая улица» (Green Street). На этой улице в Лондоне находится стадион «Вест Хэма» Boleyn Ground."]},
	{"id": 65, "facts": ["Для того чтобы лучше подготовиться к роли, Мэтт Дэймон некоторое время работал в одном из массачусетских отделений полиции."]},
	{"id": 66, "facts": ["Первоначально на роль главного злодея хотели взять Стивена Сигала. Жан-Клод Ван Дамм также имел шанс получить эту роль."]},
	{"id": 67, "facts": ["Герой первой истории по сюжету живет в доме, одиноко стоящем на берегу моря. Найти дом, подходящий под творческие задачи режиссера, не удалось. Поэтому его пришлось построить в Севастополе, недалеко от археологического комплекса «Херсонес»."]},
	{"id": 68, "facts": ["Прототипом главного героя стал отец автора сценария Ксенофонт Чармадов. Все события в фильме вымышленные, но характер отца сценарист передал весьма точно."]},
	{"id": 69, "facts": ["Тоторо также появляется в качестве мягкой игрушки в мультфильме «История игрушек: Большой побег»."]},
	{"id": 70, "facts": ["Перед началом съемок команда художников путешествовала по Европе в поисках подходящих пейзажей для картины. Они нашли их в восточной провинции Эльзас во Франции."]},
	{"id": 71, "facts": ["Рисунки, которые можно увидеть на финальных титрах, принадлежат детям аниматоров."]},
	{"id": 72, "facts": ["В мультфильме время от времени на втором плане можно увидеть птиц — персонажей популярной игры «Angry Birds». Интересно, что игра «Angry Birds Rio» основана на сюжете этого мультфильма."]},
	{"id": 73, "facts": ["Кэмерон придумал сюжет фильма и написал первую версию сценария в 1995 году."]},
	{"id": 74, "facts": ["По просьбе Скорсезе Джо Пеши сам придумал и снял сцену, где его герой Томми ДеВито выходит из себя под любимую фразу «Думаешь, я забавный?»"]},
	{"id": 75, "facts": ["Изначально предполагалось, что Роуэн Эткинсон сыграет не туриста из Италии, а китайского дипломата."]},
	{"id": 76, "facts": ["На роль Эвана пробовались Джошуа Джексон и Шон Уильям Скотт."]},
	{"id": 77, "facts": ["Фильм был снят за 24 дня."]},
	{"id": 78, "facts": ["В сцене драки, Шерон Стоун так сильно ударила Бена Фостера, что у него начала идти кровь из носа."]},
	{"id": 79, "facts": ["По словам самого Шона Пена, он шел к съемкам этого фильма почти десять лет. Книгу Крэкауэра он прочитал за одну ночь в 1996 году, после чего немедленно приступил к переговорам с родителями МакКэндлесса об ее экранизации. Однако, когда все уже было готово к съемкам, родители отказались."]},
	{"id": 80, "facts": ["Николас Кейдж и Том Круз были заинтересованы в исполнении роли Железного человека. В частности, Том Круз планировал спродюсировать фильм и исполнить главную роль."]},
	{"id": 81, "facts": ["Лингвини носит трусы со значками суперсемейки. Это можно увидеть в эпизоде, когда он пытается спрятать Реми."]},
	{"id": 82, "facts": ["В самом начале фильма, когда заканчивается симуляция и монстр тянется к ручке на панели, чтобы пересмотреть видеозапись, чуть ниже и слева от ручки есть маленький индикатор 510-752-3000. Это телефонный номер Pixar."]},
	{"id": 83, "facts": ["Персонаж Мистер Биг ‒ пародия на главных героев «Крёстного отца» и «Лица со шрамом»."]},
	{"id": 84, "facts": ["Когда Фредриксен пролетал, в окне девочки было видно, что около кровати лежал медвежонок из фильма «История игрушек: Большой побег» "]},
	{"id": 85, "facts": ["Идея «Головоломки» пришла к режиссеру Питу Доктеру после того, как его собственная дочь прошла через трудный подростковый период."]},
	{"id": 86, "facts": ["Пистолет, который лейтенант милиции Володя передаёт Горбункову, — итальянская «Беретта» модели 1934 года."]},
	{"id": 87, "facts": ["Чтобы избежать эффекта «смазанности», в значительной части анимации было использовано в секунду только 12 кадров, а не 24, как обычно."]},
	{"id": 88, "facts": ["Больше всех съёмки напугали английского актёра Иэна Келли, который практически не понимал русского языка."]},
	{"id": 89, "facts": ["Настольная игра, в которую играют герой Кристофера Пламмера и героиня Анны де Армас, называется го."]},
	{"id": 90, "facts": ["Том Круз носит в фильме солнечные очки, объем продаж которых вырос после выхода картины на 15%."]},
	{"id": 91, "facts": ["Вин Дизель озвучил Грута на нескольких языках, в том числе и на русском."]},
	{"id": 92, "facts": ["Как и его герой в «Гран Торино», Клинт Иствуд тоже является ветераном Корейской войны."]},
	{"id": 93, "facts": ["«Сэндлер» на иврите означает «сапожник». Роль сапожника Макса исполняет Адам Сэндлер."]},
	{"id": 94, "facts": ["Пещера, в которую Мэйвис приводит Джонни, по форме напоминает лицо из мюзикла «Призрак Оперы»."]},
	{"id": 95, "facts": ["Часы за героем Кристофера Ллойда показывают 10:04 — во столько остановились часы на башне из-за удара молнии в трилогии «Назад в будущее»."]},
	{"id": 96, "facts": ["Сцена в книжном магазине Flourish and Blotts снималась на той же съёмочной площадке, что и магазин волшебных палочек Олливандера в первом фильме, только с изменёнными декорациями."]},
	{"id": 97, "facts": ["Ссадина, которая видна на лбу Арнольда Шварценеггера в начале фильма, была настоящей."]},
	{"id": 98, "facts": ["К съемочному процессу было привлечено около 30 всемирно известных скалолазов, исполнивших наиболее сложные трюки."]},
	{"id": 99, "facts": ["Киану Ривз выучил всю сцену сражения в ночном клубе в день съёмок."]},
	{"id": 100, "facts": ["Брюс Уиллис самостоятельно выполнил большую часть трюков своего персонажа."]},
	{"id": 101, "facts": ["Готовясь к роли, Вигго Мортенсен набрал почти 10 кг веса."]},
	{"id": 102, "facts": ["Во время съемок фильма актер Ян Цапник в действительности сломал ногу, из-за чего был переписан сценарий одной из финальных сцен с его участием."]},
	{"id": 103, "facts": ["Название киноленты является метафорой, с помощью которой главный герой описывает своё состояние, отвечая на вопрос: «Что ты чувствуешь, когда всё забываешь?»"]},
	{"id": 104, "facts": ["Во время съемок Шайа ЛаБаф на самом деле принимал ЛСД, чтобы соответствующая сцена в фильме выглядела более натурально."]},
	{"id": 105, "facts": ["Персонаж водяного (Сергей Бурунов) был полностью создан при помощи компьютерной анимации."]},
	{"id": 106, "facts": ["Главный герой носит золотые часы Patek Philippe."]},
	{"id": 107, "facts": ["Киану Ривз отказался от части гонорара за фильм, чтобы обеспечить участие в нем Аль Пачино."]},
	{"id": 108, "facts": ["Изначально фильм носил название — «Без выходных»."]},
	{"id": 109, "facts": ["Фильм снят по мотивам первых книг из серии Крессиды Коуэлл «Как приручить дракона» (How to Train Your Dragon, 2003-2012)"]},
	{"id": 110, "facts": ["Изначально роль волка должен был озвучивать Высоцкий, но его не одобрили «сверху». При этом в первой серии Волк насвистывает «Песню о друге» Высоцкого.", "На одну серию «Ну, погоди!» продолжительностью 10 минут уходило 9 месяцев работы целой команды человек — необходимо было нарисовать 15 тысяч рисунков.", "После выхода мультфильма за Анатолием Папановым закрепилось шутливое звание «заслуженного Волка СССР»."]},
	{"id": 111, "facts": ["В серии «Лето кота Леопольда» Леопольд пользуется краскопультом «Свема» (шосткинский химкомбинат, изготовлявшая кинофотопленки и магнитные ленты), изготовленным т/о «Экран»."]},
	{"id": 112,"facts": ["Сначала Волк выглядел по-другому, но при озвучивании Арменом Джигарханяном оказалось, что персонаж не подходил к голосу актёра, после чего Волк был перерисован."]},
	{"id": 113, "facts": ["В 1966 году голучил золотую медаль и диплом за лучший анимационный фильм на спортивную тему на I ВКФ о спортивных фильмах в Москве."]},
	{"id": 114, "facts": ["Фильм снят по мотивам романа Дэна Миллмана «Путь мирного воина» (Way of the Peaceful Warrior, 1980)."]},
	{"id": 115, "facts": ["На роль Тайлера вначале утвердили Бена Фостера, но в последний момент он из проекта ушёл, чтобы проводить больше времени с женой актрисой Лорой Препон и ребёнком. Он сам позвонил Шайе ЛаБафу и предложил сыграть Тайлера. Тот согласился."]},
	{"id": 116, "facts": ["Оуэн Уилсон и Винс Вон самостоятельно сочиняли многие реплики своих персонажей и нередко импровизировали в ходе съемок."]},
	{"id": 117, "facts": ["Хорек, с которым пришлось сниматься Бену Стиллеру, однажды по-настоящему укусил его за подбородок."]},
	{"id": 118, "facts": ["Режиссер картины Гай Ричи появляется в камео, проезжая на велосипеде мимо Романа и Микки, когда они приближаются к дому Джонни."]},
	{"id": 119, "facts": ["События разворачиваются в 1922 году, но желтый автомобиль Гэтсби — это Duesenberg Model J 1929 года.", "Фильм снят по мотивам романа Фрэнсиса Скотта Фицджеральда «Великий Гэтсби» (The Great Gatsby, 1925)."]},
	{"id": 120, "facts": ["Работая над ролью, Кристиан Бэйл брал уроки вождения в специализированной автошколе бывшего гонщика Боба Бондюрана.", "По словам Мэтта Дэймона, Кристиан Бейл к началу съёмок сбросил больше 30 кг. Перед этим Бейл набрал вес для роли в фильме Адама МакКея «Власть», и на то, чтобы его сбросить, у актёра было порядка семи месяцев. Когда же Дэймон спросил Бейла, как ему это удалось, тот ответил, что просто перестал есть."]},
	{"id": 121, "facts": ["Фильм снимался на островах Фиджи.", "Большинство ночных сцен фактически снимались в дневное время. Темноту и ночное небо добавляли уже в рамках постпродакшена.", "Производство картины было приостановлено на один год, чтобы Том Хэнкс смог потерять около 20 кг веса и отрастить густую шевелюру. За это время команда Земекиса успела снять картину «Что скрывает ложь»."]},
	{"id": 122, "facts": ["Джим Керри в рамках работы над данной картиной хотел доказать всем, что умеет играть не только придурков, но и весьма серьезные драматические роли. Именно по этой причине на съемочной площадке было запрещено кому бы то ни было произносить фразы и реплики из предыдущих «глупых» картин Джима.", "Для полной согласованности с режиссёрским замыслом Эндрю Никколу пришлось переписывать сценарий 16 раз."]},
	{"id": 123, "facts": ["Гарвардские сцены на самом деле были отсняты в Манхэттенском Колледже.", "Съемки начались на следующий день после Оскаровской церемонии, на которой Рассел получил награду как лучший актер за «Гладиатора».", "В фильме Дженнифер Коннелли играет жену героя Рассела Кроу. В реальной же жизни, ее муж — Пол Беттани, который сыграл роль друга Кроу."]},
	{"id": 124, "facts": ["Во время съемок Джейми Фокс использовал свою собственную лошадь по имени Чита.", "Фильм был снят за 130 дней. Это были самые долгие съемки одного фильма Квентина Тарантино.", "Леонардо ДиКаприо, который впервые сыграл роль злодея, не очень нравилось, что его персонаж был таким ужасным и явно расистским. Однако Квентин Тарантино убедил его быть максимально зловещим."]},
	{"id": 125, "facts": ["Одну из жертв номера 1408 зовут Грэйди. Грэйди также имя героя «Сияния», другой истории Кинга об ужасном отеле.", "В своем рассказе Стивен Кинг вдохновлялся историей настоящего парапсихолога Кристофера Чэйкона, который описал свое исследование номера, одержимого духами, в отеле «Дель Коронадо» в Коронадо, штат Калифорния.", "Кадр, в котором Майк Энслин висит на карнизе, — это цитата из классического триллера Альфреда Хичкока «Головокружение» (1958)."]},
	{"id": 126, "facts": ["Фильм снят по мотивам повести Стивена Кинга «Тело» (Body, 1982).", "Пруд, в который попадают мальчишки, был на самом деле бассейном; съёмочной группе не хотелось загонять мальчишек в настоящий пруд, в котором могло встретиться Бог знает что.", "По настоянию фанатичного борца с курением Роба Райнера, у мальчиков в сигаретах был не табак, а листья капусты.", "Мальчишки скидываются, и выясняется, что денег у них в общей сложности 2 доллара и 37 центов. Число 237 неоднократно встречается в произведениях Стивена Кинга."]},
	{"id": 127, "facts": ["Режиссёр Майкл Бэй четырежды покидал проект по причине разногласий с киностудией.", "Фильм получил место в Книге рекордов Гиннеса как кинолента, в которой было использовано больше всего взрывчатых веществ.", "При съёмках фильма самолёты летали над заброшенной военной базой в Калифорнии. Это привело к панике среди местных жителей, которые посчитали, что начались реальные боевые действия."]},
	{"id": 128, "facts": ["Для поиска места съёмок режиссёр фильма из-за кризиса идей использовал Google Earth.", "Серьги, которые Сэм дает Сьюзи, изготавливаются из радужных зеленовато-синих жуков, называемых Красотелы. Они распространены по всей Северной Америке, и обитают во влажных лесистых областях.", "В то время, как Бен разговаривает с Сэмом и Сьюзи, когда они ходят по лагерю, на заднем плане можно видеть марширующего бойскаута, который машет в камеру."]},
	{"id": 129, "facts": ["Высота аниматронной куклы Древоборода – 14 футов (примерно 426 сантиметров).", "Дети Питера Джексона указаны в титрах в ролях милых роханских детишек.", "Кольчуга Гимли весила около 30 килограмм.", "Чтобы прийти к финальному внешнему виду Голлума, было сделано более 100 макетов и более 1000 эскизов."]},
	{"id": 130, "facts": ["Основатель компании Google Сергей Брин появляется в фильме дважды.", "Режиссер Шон Леви снялся в эпизодической роли недовольного сотрудника Google, который пытается вздремнуть, в то время как Ник разговаривает с Даной."]},
	{"id": 131, "facts": ["Изначально главного персонажа сериала должны были звать Томми Сопрано.", "У каждого персонажа в сериале есть телевизор «Philips».", "Съёмки сериала очень часто проходили в реально существующих ресторанах, пиццериях и магазинах."]}
]
