[{"id":1,"facts":["Марка солнечных очков, которые носил Терминатор, — Gargoyles."]},{"id":2,"facts":["Места съёмок очень тщательно охранялись: как минимум три человека было арестовано в попытках проникнуть на съёмочную площадку."]},{"id":3,"facts":["Во время съемок сцен гибели Титаника Кейт Уинслет заработала воспаление легких."]},{"id":4,"facts":["В фильме снялись сразу тридцать мышей, которые играют Мистера Джинглса. Все мыши были названы в честь актёров и членов съёмочной группы."]},{"id":5,"facts":["Линда Хэмилтон на самом деле научилась открывать замки при помощи скрепки для бумаг."]},{"id":6,"facts":["Во время съемок фильма американские пиротехники не взялись за создание самопала. Тогда с этой работой справился оператор Сергей Астахов, который за час изготовил его из латунной трубки, железных скрепок и марганцевых опилок."]},{"id":7,"facts":["Обезьяньего короля Луи в книге-первоисточнике нет. Этот персонаж был придуман специально для фильма."]},{"id":8,"facts":["В ходе съёмок было израсходовано 50 литров фальшивой крови."]},{"id":9,"facts":["Во время сцены езды на черепахе на фоне прорисовано около 200 черепах."]},{"id":10,"facts":["После зарядки солнечных батарей Валл-и издает звук, такой же звук издают компьютеры Apple при загрузке."]},{"id":11,"facts":["Работа над каждым отдельным кадром в сценах с багажом заняла у аниматоров более 70 часов."]},{"id":12,"facts":["Рабочим названием проекта было Dia de los Muertos, или «День мёртвых» (так называется праздник, посвящённый памяти умерших, отмечается 1 и 2 ноября в Мексике, Гватемале, Никарагуа, Гондурасе, Сальвадоре)."]},{"id":13,"facts":["Нил Флинн, исполнитель роли Несносного Уборщика, первоначально прослушивался на роль доктора Кокса."]},{"id":14,"facts":["Для каждого эпизода сериала был написан подробный сценарий, но актерам всегда предоставляли возможность импровизировать."]},{"id":15,"facts":["О сериале высоко отозвался писатель Стивен Кинг, сказав, что это лучший сценарий на ТВ."]},{"id":16,"facts":["При съемках последнего сезона Кортни Кокс была беременна. Чтобы скрыть ее беременность, костюмеры одевали ее в мешковатую одежду."]},{"id":17,"facts":["В начале сериала никто не знает, где и кем работает Барни. Это является ссылкой на сериал «Друзья», где никто не знал, кем работает Чендлер."]},{"id":18,"facts":["В первоначальном сценарии не было персонажей Кутраппали и Воловица."]},{"id":19,"facts":["Отец Хью Лори был врачом и актер испытывает чувство вины, что «исполняя роль доктора, я получаю больше денег, чем отец, всего лишь пытаясь изобразить эту профессию»."]},{"id":20,"facts":["Известно, что прототипом главного героя, Кэла Лайтмана, а также консультантом сериала стал профессор психологии Калифорнийского университета Пол Экман. Пол посвятил более 30 лет изучению теории обмана и является крупнейшим специалистом в мире в этой области."]},{"id":21,"facts":["Маски охранников задумывались похожими на морды муравьёв, чтобы сделать закулисье игр напоминающим муравейник."]},{"id":22,"facts":["Первый южнокорейский фильм, получивший высшую награду Каннского кинофестиваля. Это произошло в год 100-летия корейского кино."]},{"id":23,"facts":["Сцена между Кейлом и его отцом в начале фильма была сымпровизированна."]},{"id":24,"facts":["Существовала вступительная сцена, которая объясняла почему была построена Великая Китайская стена, исполненная в стиле бумажных фигурок. Но позже она вырезана по решению режиссера, так как считал, что зритель её не поймет."]},{"id":25,"facts":["По словам автора сценария, режиссёра и актёра Эдварда Нортона, исполнившие главные роли актёры согласились работать в проекте без гонорара."]},{"id":26,"facts":["По словам художника по костюмам Мэри Зофрис, ее любимым предметом одежды было белое платье, которое Эмма Стоун носит ближе к концу фильма."]},{"id":27,"facts":["Перевод оригинального названия — «Жизнь насекомого»."]},{"id":28,"facts":["Изначально петух Хей-хей был задуман как вспыльчивый задира, но затем его характер резко изменили и он стал «очень, очень глупым»."]},{"id":29,"facts":["В 2014 году сценарий фильма был в списке лучших нереализованных проектов года."]},{"id":30,"facts":["Роль Зеленого Гоблина была предложена Николасу Кейджу и Джону Малковичу."]},{"id":31,"facts":["«Меняющие реальность» является экранизацией научно-фантастического рассказа Филипа Дика «Команда корректировки»."]},{"id":32,"facts":["Фильм был снят под вымышленным названием «Письмо Флоры». Это название было выбрано в честь дочери Кристофера Нолана, которую зовут Флора."]},{"id":33,"facts":["Предсъёмочный период фильма занял 7 лет."]},{"id":34,"facts":["Во время съёмок некоторых сцен погони режиссёр Сэм Харгрейв становился оператором и каскадёром и снимал эти сцены сам, будучи пристёгнутым к бамперу машины преследования."]},{"id":35,"facts":["Эффект страшной печки в подвале был сделан двумя парнями с помощью лески и фонариков."]},{"id":36,"facts":["Номер комнаты ТРИнити — 303 , а номер комнаты «избранного» (The One — «один») — 101."]},{"id":37,"facts":["На Каннском кинофестивале этот фильм наградили 22-х минутными аплодисментами."]},{"id":38,"facts":["Книга, которую рвет собака Скотти, — это роман Дж. Д. Сэлинджера «Над пропастью во ржи». Как сам писатель, так и его роман несколько раз упоминаются в фильме."]},{"id":39,"facts":["В эпизодических ролях снялись сыновья Уилла Смита и дочь Томми Ли Джонса, а также такие звезды, как Шакил О’Нил, Тайгер Вудс, Венус Уильямс и даже Майкл Джексон."]},{"id":40,"facts":["К своей роли Аль Пачино готовился в школе для слепых. По его словам, стремясь выглядеть слепым, он не позволял себе останавливать на чем-либо свой взгляд."]},{"id":41,"facts":["В последней серии, на стене лестничной клетки книгохранилища, можно заметить надпись REDRUM — отсылку к произведению Стивена Кинга «Сияние»."]},{"id":42,"facts":["Фильм снят по мотивам романа Родерика Торпа «Ничто не вечно» (Nothing Lasts Forever, 1979)."]},{"id":43,"facts":["Кадры в метро, предшествующие знакомству Володи и Коли, были сняты на платформе станции «Студенческая»."]},{"id":44,"facts":["Брейк-данс и так называемый робот-данс (стиль брейк-данса), показанный в эпизодах в фильме, — первое появление этих танцев на широком экране в СССР."]},{"id":45,"facts":["На главную роль претендовали три человека – польский актер Даниэль Ольбрыхский, Владимир Высоцкий и Леонид Куравлев."]},{"id":46,"facts":["Лучший фильм по опросу журнала «Советский экран» в 1979 году."]},{"id":47,"facts":["Съёмки фильма проходили в Крыму, Москве, Узбекистане (в местах бывшего расположения реальных афганских «учебок») и в Финляндии."]},{"id":48,"facts":["Сергей Лукьяненко сыграл в картине небольшую роль мага Руслана."]},{"id":49,"facts":["Мама Миллы Йовович, русская актриса Галина Логинова в фильме «Выкрутасы» сыграла её маму."]},{"id":50,"facts":["Фильм посвящен памяти режиссера Алексея Балабанова."]},{"id":51,"facts":["У Натальи Варлей не получилось озвучить свою героиню Нину. «Пленница» говорит голосом Надежды Румянцевой."]},{"id":52,"facts":["Поселок лесорубов снимали в павильонах Мосфильма, натуру — в настоящем леспромхозе в Оленинском районе Тверской области, а финал — в Ялте."]},{"id":53,"facts":["Создание фильма было фактически приурочено к 25-летию особых отношений СССР и Финляндии."]},{"id":54,"facts":["Действие фильма происходит во Львове."]},{"id":55,"facts":["Одну из ролей мог исполнить Джейми Фокс."]},{"id":56,"facts":["Сериал снят по мотивам романа Джеффа Линдсэя «Дремлющий демон Декстера» (Darkly Dreaming Dexter, 2004)."]},{"id":57,"facts":["Имена главных героев совпадают с именами актеров."]},{"id":58,"facts":["Евгению Цыганову для роли архитектора Максима пришлось взять несколько консультаций у настоящих архитекторов."]},{"id":59,"facts":["Президент Дмитрий Медведев числится в титрах фильма в качестве камео. В действительности в фрагменте с добавленными для Калининграда словами была применена компьютерная графика и запись голоса Медведева, сделанная режиссёром Александром Войтинским в Кремле"]},{"id":60,"facts":["Прототипом персонажа Джерарда Батлера послужил известный американский радио и телеведущий, комик и актёр Адам Каролла."]},{"id":61,"facts":["Хью Грант и Чарли Ханнэм снимали свои сцены в течение 5 дней, и за это время произнесли более 40 страниц диалогов."]},{"id":62,"facts":["В фильме мог сняться Юэн МакГрегор в роли профессора Люпина."]},{"id":63,"facts":["Фильм был включён в список лучших фильмов 2011 года по версии авторитетного американского журнала «TV Guide»."]},{"id":64,"facts":["Британское название фильма – «Зеленая улица» (Green Street). На этой улице в Лондоне находится стадион «Вест Хэма» Boleyn Ground."]},{"id":65,"facts":["Для того чтобы лучше подготовиться к роли, Мэтт Дэймон некоторое время работал в одном из массачусетских отделений полиции."]},{"id":66,"facts":["Первоначально на роль главного злодея хотели взять Стивена Сигала. Жан-Клод Ван Дамм также имел шанс получить эту роль."]},{"id":67,"facts":["Герой первой истории по сюжету живет в доме, одиноко стоящем на берегу моря. Найти дом, подходящий под творческие задачи режиссера, не удалось. Поэтому его пришлось построить в Севастополе, недалеко от археологического комплекса «Херсонес»."]},{"id":68,"facts":["Прототипом главного героя стал отец автора сценария Ксенофонт Чармадов. Все события в фильме вымышленные, но характер отца сценарист передал весьма точно."]},{"id":69,"facts":["Тоторо также появляется в качестве мягкой игрушки в мультфильме «История игрушек: Большой побег»."]},{"id":70,"facts":["Перед началом съемок команда художников путешествовала по Европе в поисках подходящих пейзажей для картины. Они нашли их в восточной провинции Эльзас во Франции."]},{"id":71,"facts":["Рисунки, которые можно увидеть на финальных титрах, принадлежат детям аниматоров."]},{"id":72,"facts":["В мультфильме время от времени на втором плане можно увидеть птиц — персонажей популярной игры «Angry Birds». Интересно, что игра «Angry Birds Rio» основана на сюжете этого мультфильма."]},{"id":73,"facts":["Кэмерон придумал сюжет фильма и написал первую версию сценария в 1995 году."]},{"id":74,"facts":["По просьбе Скорсезе Джо Пеши сам придумал и снял сцену, где его герой Томми ДеВито выходит из себя под любимую фразу «Думаешь, я забавный?»"]},{"id":75,"facts":["Изначально предполагалось, что Роуэн Эткинсон сыграет не туриста из Италии, а китайского дипломата."]},{"id":76,"facts":["На роль Эвана пробовались Джошуа Джексон и Шон Уильям Скотт."]},{"id":77,"facts":["Фильм был снят за 24 дня."]},{"id":78,"facts":["В сцене драки, Шерон Стоун так сильно ударила Бена Фостера, что у него начала идти кровь из носа."]},{"id":79,"facts":["По словам самого Шона Пена, он шел к съемкам этого фильма почти десять лет. Книгу Крэкауэра он прочитал за одну ночь в 1996 году, после чего немедленно приступил к переговорам с родителями МакКэндлесса об ее экранизации. Однако, когда все уже было готово к съемкам, родители отказались."]},{"id":80,"facts":["Николас Кейдж и Том Круз были заинтересованы в исполнении роли Железного человека. В частности, Том Круз планировал спродюсировать фильм и исполнить главную роль."]},{"id":81,"facts":["Лингвини носит трусы со значками суперсемейки. Это можно увидеть в эпизоде, когда он пытается спрятать Реми."]},{"id":82,"facts":["В самом начале фильма, когда заканчивается симуляция и монстр тянется к ручке на панели, чтобы пересмотреть видеозапись, чуть ниже и слева от ручки есть маленький индикатор 510-752-3000. Это телефонный номер Pixar."]},{"id":83,"facts":["Персонаж Мистер Биг ‒ пародия на главных героев «Крёстного отца» и «Лица со шрамом»."]},{"id":84,"facts":["Когда Фредриксен пролетал, в окне девочки было видно, что около кровати лежал медвежонок из фильма «История игрушек: Большой побег» "]},{"id":85,"facts":["Идея «Головоломки» пришла к режиссеру Питу Доктеру после того, как его собственная дочь прошла через трудный подростковый период."]},{"id":86,"facts":["Пистолет, который лейтенант милиции Володя передаёт Горбункову, — итальянская «Беретта» модели 1934 года."]},{"id":87,"facts":["Чтобы избежать эффекта «смазанности», в значительной части анимации было использовано в секунду только 12 кадров, а не 24, как обычно."]},{"id":88,"facts":["Больше всех съёмки напугали английского актёра Иэна Келли, который практически не понимал русского языка."]},{"id":89,"facts":["Настольная игра, в которую играют герой Кристофера Пламмера и героиня Анны де Армас, называется го."]},{"id":90,"facts":["Том Круз носит в фильме солнечные очки, объем продаж которых вырос после выхода картины на 15%."]},{"id":91,"facts":["Вин Дизель озвучил Грута на нескольких языках, в том числе и на русском."]},{"id":92,"facts":["Как и его герой в «Гран Торино», Клинт Иствуд тоже является ветераном Корейской войны."]},{"id":93,"facts":["«Сэндлер» на иврите означает «сапожник». Роль сапожника Макса исполняет Адам Сэндлер."]},{"id":94,"facts":["Пещера, в которую Мэйвис приводит Джонни, по форме напоминает лицо из мюзикла «Призрак Оперы»."]},{"id":95,"facts":["Часы за героем Кристофера Ллойда показывают 10:04 — во столько остановились часы на башне из-за удара молнии в трилогии «Назад в будущее»."]},{"id":96,"facts":["Сцена в книжном магазине Flourish and Blotts снималась на той же съёмочной площадке, что и магазин волшебных палочек Олливандера в первом фильме, только с изменёнными декорациями."]},{"id":97,"facts":["Ссадина, которая видна на лбу Арнольда Шварценеггера в начале фильма, была настоящей."]},{"id":98,"facts":["К съемочному процессу было привлечено около 30 всемирно известных скалолазов, исполнивших наиболее сложные трюки."]},{"id":99,"facts":["Киану Ривз выучил всю сцену сражения в ночном клубе в день съёмок."]},{"id":100,"facts":["Брюс Уиллис самостоятельно выполнил большую часть трюков своего персонажа."]},{"id":101,"facts":["Готовясь к роли, Вигго Мортенсен набрал почти 10 кг веса."]},{"id":102,"facts":["Во время съемок фильма актер Ян Цапник в действительности сломал ногу, из-за чего был переписан сценарий одной из финальных сцен с его участием."]},{"id":103,"facts":["Название киноленты является метафорой, с помощью которой главный герой описывает своё состояние, отвечая на вопрос: «Что ты чувствуешь, когда всё забываешь?»"]},{"id":104,"facts":["Во время съемок Шайа ЛаБаф на самом деле принимал ЛСД, чтобы соответствующая сцена в фильме выглядела более натурально."]},{"id":105,"facts":["Персонаж водяного (Сергей Бурунов) был полностью создан при помощи компьютерной анимации."]},{"id":106,"facts":["Главный герой носит золотые часы Patek Philippe."]},{"id":107,"facts":["Киану Ривз отказался от части гонорара за фильм, чтобы обеспечить участие в нем Аль Пачино."]},{"id":108,"facts":["Изначально фильм носил название — «Без выходных»."]},{"id":109,"facts":["Фильм снят по мотивам первых книг из серии Крессиды Коуэлл «Как приручить дракона» (How to Train Your Dragon, 2003-2012)"]},{"id":110,"facts":["Изначально роль волка должен был озвучивать Высоцкий, но его не одобрили «сверху». При этом в первой серии Волк насвистывает «Песню о друге» Высоцкого.","На одну серию «Ну, погоди!» продолжительностью 10 минут уходило 9 месяцев работы целой команды человек — необходимо было нарисовать 15 тысяч рисунков.","После выхода мультфильма за Анатолием Папановым закрепилось шутливое звание «заслуженного Волка СССР»."]},{"id":111,"facts":["В серии «Лето кота Леопольда» Леопольд пользуется краскопультом «Свема» (шосткинский химкомбинат, изготовлявшая кинофотопленки и магнитные ленты), изготовленным т/о «Экран»."]},{"id":112,"facts":["Сначала Волк выглядел по-другому, но при озвучивании Арменом Джигарханяном оказалось, что персонаж не подходил к голосу актёра, после чего Волк был перерисован."]},{"id":113,"facts":["В 1966 году голучил золотую медаль и диплом за лучший анимационный фильм на спортивную тему на I ВКФ о спортивных фильмах в Москве."]},{"id":114,"facts":["Фильм снят по мотивам романа Дэна Миллмана «Путь мирного воина» (Way of the Peaceful Warrior, 1980)."]},{"id":115,"facts":["На роль Тайлера вначале утвердили Бена Фостера, но в последний момент он из проекта ушёл, чтобы проводить больше времени с женой актрисой Лорой Препон и ребёнком. Он сам позвонил Шайе ЛаБафу и предложил сыграть Тайлера. Тот согласился."]},{"id":116,"facts":["Оуэн Уилсон и Винс Вон самостоятельно сочиняли многие реплики своих персонажей и нередко импровизировали в ходе съемок."]},{"id":117,"facts":["Хорек, с которым пришлось сниматься Бену Стиллеру, однажды по-настоящему укусил его за подбородок."]},{"id":118,"facts":["Режиссер картины Гай Ричи появляется в камео, проезжая на велосипеде мимо Романа и Микки, когда они приближаются к дому Джонни."]},{"id":119,"facts":["События разворачиваются в 1922 году, но желтый автомобиль Гэтсби — это Duesenberg Model J 1929 года.","Фильм снят по мотивам романа Фрэнсиса Скотта Фицджеральда «Великий Гэтсби» (The Great Gatsby, 1925)."]},{"id":120,"facts":["Работая над ролью, Кристиан Бэйл брал уроки вождения в специализированной автошколе бывшего гонщика Боба Бондюрана.","По словам Мэтта Дэймона, Кристиан Бейл к началу съёмок сбросил больше 30 кг. Перед этим Бейл набрал вес для роли в фильме Адама МакКея «Власть», и на то, чтобы его сбросить, у актёра было порядка семи месяцев. Когда же Дэймон спросил Бейла, как ему это удалось, тот ответил, что просто перестал есть."]},{"id":121,"facts":["Фильм снимался на островах Фиджи.","Большинство ночных сцен фактически снимались в дневное время. Темноту и ночное небо добавляли уже в рамках постпродакшена.","Производство картины было приостановлено на один год, чтобы Том Хэнкс смог потерять около 20 кг веса и отрастить густую шевелюру. За это время команда Земекиса успела снять картину «Что скрывает ложь»."]},{"id":122,"facts":["Джим Керри в рамках работы над данной картиной хотел доказать всем, что умеет играть не только придурков, но и весьма серьезные драматические роли. Именно по этой причине на съемочной площадке было запрещено кому бы то ни было произносить фразы и реплики из предыдущих «глупых» картин Джима.","Для полной согласованности с режиссёрским замыслом Эндрю Никколу пришлось переписывать сценарий 16 раз."]},{"id":123,"facts":["Гарвардские сцены на самом деле были отсняты в Манхэттенском Колледже.","Съемки начались на следующий день после Оскаровской церемонии, на которой Рассел получил награду как лучший актер за «Гладиатора».","В фильме Дженнифер Коннелли играет жену героя Рассела Кроу. В реальной же жизни, ее муж — Пол Беттани, который сыграл роль друга Кроу."]},{"id":124,"facts":["Во время съемок Джейми Фокс использовал свою собственную лошадь по имени Чита.","Фильм был снят за 130 дней. Это были самые долгие съемки одного фильма Квентина Тарантино.","Леонардо ДиКаприо, который впервые сыграл роль злодея, не очень нравилось, что его персонаж был таким ужасным и явно расистским. Однако Квентин Тарантино убедил его быть максимально зловещим."]},{"id":125,"facts":["Одну из жертв номера 1408 зовут Грэйди. Грэйди также имя героя «Сияния», другой истории Кинга об ужасном отеле.","В своем рассказе Стивен Кинг вдохновлялся историей настоящего парапсихолога Кристофера Чэйкона, который описал свое исследование номера, одержимого духами, в отеле «Дель Коронадо» в Коронадо, штат Калифорния.","Кадр, в котором Майк Энслин висит на карнизе, — это цитата из классического триллера Альфреда Хичкока «Головокружение» (1958)."]},{"id":126,"facts":["Фильм снят по мотивам повести Стивена Кинга «Тело» (Body, 1982).","Пруд, в который попадают мальчишки, был на самом деле бассейном; съёмочной группе не хотелось загонять мальчишек в настоящий пруд, в котором могло встретиться Бог знает что.","По настоянию фанатичного борца с курением Роба Райнера, у мальчиков в сигаретах был не табак, а листья капусты.","Мальчишки скидываются, и выясняется, что денег у них в общей сложности 2 доллара и 37 центов. Число 237 неоднократно встречается в произведениях Стивена Кинга."]},{"id":127,"facts":["Режиссёр Майкл Бэй четырежды покидал проект по причине разногласий с киностудией.","Фильм получил место в Книге рекордов Гиннеса как кинолента, в которой было использовано больше всего взрывчатых веществ.","При съёмках фильма самолёты летали над заброшенной военной базой в Калифорнии. Это привело к панике среди местных жителей, которые посчитали, что начались реальные боевые действия."]},{"id":128,"facts":["Для поиска места съёмок режиссёр фильма из-за кризиса идей использовал Google Earth.","Серьги, которые Сэм дает Сьюзи, изготавливаются из радужных зеленовато-синих жуков, называемых Красотелы. Они распространены по всей Северной Америке, и обитают во влажных лесистых областях.","В то время, как Бен разговаривает с Сэмом и Сьюзи, когда они ходят по лагерю, на заднем плане можно видеть марширующего бойскаута, который машет в камеру."]},{"id":129,"facts":["Высота аниматронной куклы Древоборода – 14 футов (примерно 426 сантиметров).","Дети Питера Джексона указаны в титрах в ролях милых роханских детишек.","Кольчуга Гимли весила около 30 килограмм.","Чтобы прийти к финальному внешнему виду Голлума, было сделано более 100 макетов и более 1000 эскизов."]},{"id":130,"facts":["Основатель компании Google Сергей Брин появляется в фильме дважды.","Режиссер Шон Леви снялся в эпизодической роли недовольного сотрудника Google, который пытается вздремнуть, в то время как Ник разговаривает с Даной."]},{"id":131,"facts":["Изначально главного персонажа сериала должны были звать Томми Сопрано.","У каждого персонажа в сериале есть телевизор «Philips».","Съёмки сериала очень часто проходили в реально существующих ресторанах, пиццериях и магазинах."]},{"id":132,"facts":["На роль Люси претендовала Джулия Робертс."]},{"id":133,"facts":["Адам Сэндлер предоставил несколько копий этого фильма военным базам в Ираке, сопроводив их вступительным словом, где он благодарил солдат за их службу.","В одной из сцен герой Адама Сэндлера появляется в футболке с символикой школы, в которой Адам на самом деле учился."]},{"id":134,"facts":["Дрена, приёмная дочь Роберта Де Ниро, играет в фильме менеджера отеля.","Первоначально на роль Джулс рассматривалась Риз Уизерспун, но она покинула проект, и роль в итоге досталась Энн Хэтэуэй."]},{"id":135,"facts":["Райан Рейнольдс принимал самое активное участие в написании сценария.","Фильм монтировали в видеоредакторе «Adobe Premiere CC»."]},{"id":136,"facts":["В 1990-х Стивен Спилберг должен был поставить картину, а Том Круз – сыграть главную роль.","По словам Брэда Питта, он проводил в кресле гримеров до пяти часов, чтобы перевоплотиться в своего героя.","В основе фильма лежит небольшой рассказ Ф. Скотта Фицджеральда."]},{"id":137,"facts":["В течение некоторого времени эта картина являлась самым дорогим фильмом, в котором не применялись спецэффекты.","Картина является ремейком фильма 1934 года «Смерть берёт выходной» («Death Takes a Holiday»), первоначально переделанного и выпущенного под тем же названием в 1971 году."]},{"id":138,"facts":["Эмоциональная речь о построении школ и об обеспечении города хлебом, которую Дэниэл Дэй-Льюис произносит перед жителями Маленького Бостона, была его личной импровизацией.","Фильм снят по мотивам романа Эптона Синклера «Нефть» (Oil, 1927).","Пол Томас Андерсон заявил, что он смотрел фильм «Сокровища Сьерра Мадре» (1948) каждую ночь перед съемками «Нефти»."]},{"id":139,"facts":["Машина Зика — 1970 Pontiac GTO.","Герои фильма одеты в одежду Tommy Hilfiger. Актёры, сыгравшие главные роли, также появились в телевизионных роликах и печатной рекламе данного бренда.","В сцене в начале фильма, где показывается школа общим планом, звучит кавер-версия песни Another Brick in the Wall группы Pink Floyd в исполнении Class of ’99."]},{"id":140,"facts":["Фильм снят по мотивам романа Чака Паланика «Бойцовский клуб» (Fight Club, 1996).","Герой Брэда Питта представил на суд общественности свой рецепт производства взрывчатки на дому. Опасаясь возможных попыток повторения данных опытов, создатели фильма решили использовать заведомо ложный способ изготовления «домашней бомбы».","Во время съемок Питт и Нортон научились производить настоящее мыло.","Специально для своей роли Брэд Питт отправился к дантисту и сделал скол на зубе, так как решил, что это соответствует характеру его героя.","Хелена Бонем Картер заставила своего визажиста наносить ей макияж левой рукой, поскольку считала, что ее героиня не стала бы уделять много внимания таким вещам."]},{"id":141,"facts":["Фильм снят по мотивам романа Алана Глинна «Области тьмы» (The Dark Fields, 2001).","Главную роль в фильме должен был играть Шайа ЛаБаф, но актер вынужденно отказался от проекта, когда попал в автомобильную аварию и повредил руку."]},{"id":142,"facts":["Когда герой Брэда Питта впервые встречается с героем Джона Малковича, он просит называть его «Мистером Блэком». Это сознательный реверанс фильму «Знакомьтесь, Джо Блэк» (1998), смазливость героя которого Питт высмеивал тут."]},{"id":143,"facts":["Главная роль могла достаться Джиму Керри, Уиллу Смиту, Мэлу Гибсону и Тони Кертису.","Джаред Лето исполнил небольшую роль, но сцена с его участием была вырезана из фильма.","Массовке специально не сказали, о чём данный фильм, и что будет происходить в той или иной сцене, поэтому реакция большинства людей на происходящее подлинная.","Все сцены были сняты в точно таком же порядке, что и в фильме."]},{"id":144,"facts":["Джеффри Ма (прообраз Бена Кемпбелла) засветился в роли крупье в казино Planet Hollywood.","Фильм снят по мотивам романа Бена Мезрича «Удар по казино» (Bringing Down the House: The Inside Story of Six MIT Students Who Took Vegas for Millions, 2002)."]},{"id":145,"facts":["Фильм снят по мотивам романа Сергея Минаева «Дyxless. Повесть о ненастоящем человеке» (2006)."]},{"id":146,"facts":["Продолжительность телевизионной версии — 184 минуты."]},{"id":147,"facts":["Экранизация пьесы «Квартета И»: «Разговоры мужчин среднего возраста о женщинах, кино и алюминиевых вилках»."]},{"id":148,"facts":["Вигго Мортенесен настолько вжился в свою роль, что иногда даже вне съемок спокойно отзывался на имя Арагорн.","Первая сцена фильма, в которой объясняется происхождение Голлума, первоначально должна была войти в состав второго фильма — «Властелин колец: Две крепости» (2002).","Все три части трилогии снимались одновременно."]},{"id":149,"facts":["На обработку каждого кадра требовалось от 4 до 13 часов времени.","В комнате Энди стоит глобус. Если присмотреться, то можно заметить (особенно когда глобус чуть не раздавил Базза), что на нём изображена карта не России, а СССР."]},{"id":150,"facts":["Одного из наркоманов в больнице сыграл Честер Беннингтон, солист группы «Linkin Park».","Джейсон Стэйтем самостоятельно исполнил все свои трюки в фильме."]},{"id":151,"facts":["Настоящий Крис Гарднер, на истории которого основан фильм, в самом конце появляется в камео. Это мужчина, который в одном из последних кадров проходит мимо Криса и Кристофера.","Бездомные люди, которые были использованы в качестве статистов, получили за своё участие минимальную дневную заработную плату положенную в Сан-Франциско (8,62 доллара в час на тот момент) и бесплатное питание. Для некоторых из них это были первые заработанные ими деньги за долгий промежуток времени."]},{"id":152,"facts":["Шайа ЛаБаф спилил себе один из зубов для съёмок в фильме и не мылся долгое время, чем злил съёмочную группу и актёров.","Во время съемок в фильме Шайа ЛаБаф принял христианство.","Порезы на лице Шайи ЛаБафа настоящие. Он наносил их себе самостоятельно при возникновении такой необходимости, чтобы добавить своей игре больше реалистичности.","В качестве костюмов для фильма использовались образцы подлинной одежды и униформы времён Второй мировой войны, собранные у коллекционеров."]},{"id":153,"facts":["От главной роли отказался Аль Пачино.","В течение месяца Де Ниро по двенадцать часов сидел за рулем, чтобы научиться водить такси. Также он специально для роли изучал проявления различных психических заболеваний.","Фильм собирался снимать Брайан Де Палма."]},{"id":154,"facts":["Фильм снят по мотивам романа Стивена Кинга «Сияние» (The Shining, 1977).","Известная фраза «Here's Johnny!» является импровизацией Джека Николсона.","Около 5000 человек прошли пробы на роль Дэнни.","Чтобы снять кадр, где теннисный мячик подкатывается к игрушкам Дэнни, потребовалось 50 дублей.","Стивену Кингу фильм не понравился. Он назвал Кубрика «человеком, который слишком много думает, а чувствует слишком мало»."]},{"id":155,"facts":["Кристофер Уокен мог сыграть Джека Бернса.","В свое время Джим Керри был утверждён на роль Грега Факера."]},{"id":156,"facts":["В данном мультфильме присутствует около 36 различных локаций, что было рекордным показателем на момент выхода картины.","Актеры, озвучившие персонажей, никогда не встречались в процессе производства мультфильма. Свои роли они читали отдельно друг от друга.","Создатели мультфильма не планировали использовать песню «All Star» группы SmashMouth на начальных титрах в готовом варианте картины. Однако на тест-просмотрах она настолько понравилась аудитории, что её решили оставить.","Изначально в мультфильме отсутствовала сцена, в которой принцесса Фиона рыгает. Данный эпизод решено было добавить в картину, после того как на записи звука рыгнула Кэмерон Диаз."]},{"id":157,"facts":["Изначально планировалось, что роль Шелтона сыграет Джейми Фокс, а роль Райса — Джерард Батлер. Но затем Батлеру захотелось сыграть роль злодея, и Фокс предложил поменяться ролями.","Рингтон на телефоне Дарби — песня «Bloodline» группы Slayer."]},{"id":158,"facts":["Фильм снят по мотивам романа Энтони Бёрджесса «Заводной апельсин» (A Clockwork Orange, 1962).","Сообщалось о нескольких реальных фактах подражания героям фильма, воплотившихся в реальных актах подросткового насилия. Сообщалось, что насильники напевали «Singin’ in the rain» во время преступлений.","Змея появилась в фильме после того, как Макдауэлл неосторожно признался Кубрику, что боится рептилий.","Кубрик требовал, чтобы молоко в молочных аппаратах каждый час меняли. Дело в том, что под сильным освещением молоко густело и превращалось в творог."]},{"id":159,"facts":["Готовясь к съемкам, актер Джеймс Макэвой много общался с людьми, у которых мышечная дистрофия Дюшенна. Он выяснил, что они предпочитают, чтобы их вообще не замечали — только бы не жалели.","Во время съемок актеры проводили в инвалидных креслах по 12 часов в день.","Джеймс Макэвой хотел пробоваться на роль Майкла, но после совместного прослушивания с шотландским актером Стивеном Робертсоном понял, что тот больше подходит на эту роль."]},{"id":160,"facts":["Герой Тоби Магуайра пересказывает подросткам книги «Приключения Гекльберри Финна» (Марк Твен, 1884) и «Над пропастью во ржи» (Дж.Д. Сэлинджер, 1951). Списки запрещённой литературы в большинстве учебных заведений в США возглавляют именно эти произведения.","Рекламная кампания фильма включала в себя конкурс, победителям которого была обещана поездка в Плезантвиль в штате Айова (самый маленький город с таким названием в США)."]},{"id":161,"facts":["«Симба» означает лев, «Сараби» — мираж, «Рафики» — друг, «Пумба» — простак, «Банзай» — прячущийся, «Шензи» — неотесанный.","Когда Муфаса говорит с Симбой о великих королях прошлого, в звездном небе можно увидеть снова уши Микки Мауса. В этом же эпизоде видно созвездие Льва.","Один из жуков, доставаемых Тимоном из дупла во время Акуны Мататы, носит уши Микки Мауса.","Песенка Рафики «Большое спасибо, съешь банан» (Ashante sana, squash banana) — детская считалочка из Африки."]},{"id":162,"facts":["Во время исполнения сцены в баре Джим Керри сломал три ребра.","Сцена драки возле бара происходит там же, где была драка с хулиганами в фильме «Брюс Всемогущий» (2003).","Джим Керри отказался от «стандартного» гонорара за фильм и согласился на «процент» от сборов."]},{"id":163,"facts":["В первой сцене с восковой ванной, когда герой Хабенского убегал за водкой, он пел песню «Спят усталые игрушки» из передачи «Спокойной ночи, малыши».","Джессика Бил, Холли Берри, Джада Пинкетт Смит и Бейонсе Ноулз рассматривались на роль Фокс."]},{"id":164,"facts":["По ходу съемок было использовано три автомобиля марки DeLorean.","Для декораций главной улицы города были использованы декорации фильма «Гремлины» (1984).","Кандидатура Джеффа Голдблюма рассматривалась на роль Дока Брауна."]},{"id":165,"facts":["Люк Бессон написал сценарий к картине ещё в средней школе.","Часть арии Плавы Лагуны создана на компьютере."]},{"id":166,"facts":["Фильм снят по мотивам романа Денниса Лихэйна «Остров проклятых» (Shutter Island, 2003).","Дэвид Финчер рассматривался на пост режиссера.","На роль Чака рассматривались Роберт Дауни мл. и Джош Бролин."]},{"id":167,"facts":["У Мишель Родригес и Джорданы Брюстер, исполнивших в фильме главные женские роли, на момент съемок даже не было водительских прав.","Режиссёр Роб Коэн снялся в маленькой роли разносчика пиццы.","В фильме было занято более 80 тюнингованных автомобилей, из которых пришла в негодность только четвертая часть."]},{"id":168,"facts":["Чтобы сохранить мимику лица Джима Керри, создателям пришлось отказаться от резиновой маски, и воспользоваться гримом.","Для Кэмерон Диаз данная роль стала дебютной.","Ярко-желтый костюм, в который облачается герой Джима Керри, был подготовлен костюмерами по просьбе актера. Так Джим хотел выразить дань уважения своей матери, сшившей для него похожий костюм для первых проб в кино."]},{"id":169,"facts":["Никто из сотрудников Facebook не согласился принять участие в фильме.","На роль Марка Цукерберга первоначально рассматривались Шайа ЛаБаф, Майкл Сера и Эндрю Гарфилд.","В фильме Джесси Айзенберг носит точно такие же футболки, как Марк Цукерберг."]},{"id":170,"facts":["Первоначально главная женская роль в картине была предложена Джулии Робертс, но знаменитая актриса не проявила ни малейшей заинтересованности в проекте.","По просьбе продюсеров Сандра Буллок согласилась пойти на значительное уменьшение своего обычного гонорара, получив взамен определённый процент от будущих сборов. Поскольку фильм стал грандиозным кассовым хитом, такое решение актрисы полностью оправдало себя."]},{"id":171,"facts":["Родителей Шерлока сыграли родители Бенедикта Камбербэтча.","Готовясь к роли Холмса, Бенедикт Камбербэтч прочитал полное собрание сочинений Конана Дойля о знаменитом сыщике.","На роль Доктора Ватсона пробовался Мэтт Смит — до того, как его утвердили на главную роль в сериале «Доктор Кто» (2005)."]},{"id":172,"facts":["К роли Джоэла проявлял немалый интерес Николас Кейдж, но в итоге она досталась Джиму Керри.","Все сцены в поезде были отсняты в реально существующих вагонах движущегося поезда. К декорациям было решено не прибегать.","Актерам было разрешено импровизировать во время съемок, чем они с удовольствием воспользовались."]},{"id":173,"facts":["Роль Бэйтмана также предлагали Эдварду Нортону.","Фильм снят по мотивам романа Брета Истона Эллиса «Американский психопат» (American Psycho, 1991)."]},{"id":174,"facts":["Фильм снят по мотивам книги мемуаров Джордана Белфорта «Волк с Уолл-стрит» (The Wolf of Wall Street, 2008).","ДиКаприо провел много месяцев, работая с Белфортом, чтобы как можно точнее передать определённые моменты его жизни.","Скорсезе подтвердил, что причудливый монтаж фильма сделан специально, особенно в сценах, где герои фильма в состоянии кайфа. Каждый раз, когда Джордан принимал наркотики, смена кадров происходит весьма необычно, а в то время как с «трезвыми» сценами все нормально.","Мартин Скорсезе утверждает, что он не встречал реального Джордана Белфорта до премьеры фильма. Однако, Белфорт в ходе съемок был на съемочной площадке в присутствии Скорсезе."]},{"id":175,"facts":["Поменять место действия фильма с океанариума на Институт биологии моря было решено после того, как аниматорам студии Pixar устроили показ документального фильма Габриэлы Каупертвэйте «Черный плавник» (2013).","Визитная карточка серии: на номерном знаке грузовика написано «CALA113». Сочетание А113 присутствует во всех фильмах студии «Pixar». Это номер аудитории в Калифорнийском институте искусств, где учились многие аниматоры «Pixar Animation Studios»."]},{"id":176,"facts":["Как утверждает Ингрид Олеринская, для которой роль в этом фильме стала дебютной, она гуляла по центру Москвы, когда к ней подошла девушка, представилась ассистенткой режиссёра и предложила прийти на первый раунд кинопроб. В результате Ингрид прошла все четыре раунда."]},{"id":177,"facts":["Фильм снят по мотивам романа Алексея Иванова «Географ глобус пропил» (написан в 1995 году, опубликован в 2003 году).","Съёмки фильма прошли в 2011—2012 годах в Перми (Кировский район, ул. Калинина 19, школа №1), Закамске, микрорайоне Нижняя Курья, посёлке Усьва Гремячинского района."]},{"id":178,"facts":["Идею фильма режиссёру и автору сценария Майку Джаджу подсказал случай в «Диснейленде», куда он однажды отправился с семьей, и где увидел двух дерущихся мамаш, у каждой из которых была при себе коляска с ребёнком. Он тогда подумал, как будет ужасно, если вот таким и станет будущее."]},{"id":179,"facts":["В конце фильма, когда Грю устраивает дискотеку, на диджейском пульте миньона видна маркировка «Gru-ray disc» с перевернутой буквой «b», представляющая собой пародию на диски Blu-Ray.","В финальном танце Грю копирует партию Джона Траволты из фильма «Лихорадка субботнего вечера»."]},{"id":180,"facts":["Длина золотистых волос Рапунцель – 70 футов (больше 21 метра), в них больше 100 000 отдельных локонов.","Во время работы над фильмом десять женщин из творческой группы начали отращивать волосы. Позже все они подстриглись и сдали волосы в организацию, изготовляющую парики для людей, облысевших в результате болезней."]},{"id":181,"facts":["На роль Василия Алибабаевича также пробовались Владимир Этуш и Илья Рутберг.","Киноначальству было не до шуток — как можно разрешить к показу картину с таким количеством тюремной лексики. Но фильм в преддверии профессионального праздника, Дня Милиции, показали главе МВД Николаю Щелокову, который так хохотал, что заглушал реплики, доносившиеся с экрана."]},{"id":182,"facts":["Изначально предполагалось сделать Джо Гарднера белым. Он был бы любителем анимации. Впоследствии его сделали рок-звездой, а потом – чёрнокожим любителем джаза.","В начальной версии сценария главным героем была душа по имени 22, а не Джо."]},{"id":183,"facts":["Иваном Васильевичем могли бы стать — Юрий Никулин, Георгий Вицин, Евгений Лебедев.","В зарубежном прокате фильм шел под названием «Ivan the Terrible: Back to the Future» — «Иван Грозный: Назад в будущее»."]},{"id":184,"facts":["При запуске проекта в 1998 году режиссером значился Брайан Сингер.","Специально для фильма был разработан концепт-кар Audi RSQ, игравший роль автомобиля Спунера в 2035 году.","Фильм снят по мотивам сборника рассказов Айзека Азимова «Я, Робот» (I, Robot, 1950)."]},{"id":185,"facts":["Над спецэффектами фильма работала команда из 80-ти человек.","Пушка Айронхайда состоит из 10 тысяч деталей.","Изначально Майкл Бэй не хотел брать Шайю ЛаБафа на роль Сэма, так как считал, что актер слишком стар для этой роли."]},{"id":186,"facts":["В официальном русском названии фильма допущена ошибка. Правильнее было перевести как «Однажды... в Голливуде».","Квентин Тарантино потратил пять лет на написание книги «Однажды в Голливуде», пока не сообразил, что этот материал больше подходит для киносценария.","Марго Робби, исполнившая роль Шэрон Тейт (1943-1969), носила настоящие украшения своей героини. Их актрисе дала Дебра, сестра Шэрон Тейт."]},{"id":187,"facts":["Сюжет фильма был включён в так называемый «чёрный список» 2007 года. Это список нереализованных сценариев, фильмы по которым вполне могли бы стать кассовыми."]},{"id":188,"facts":["Лицо Инопланетянина было смоделировано на основе поэта Карла Сандбурга, Альберта Эйнштейна, и собаки породы мопс.","Фамилия Элиота ни разу не упоминается в фильме.","Первоначальным названием проекта было «Жизнь одного мальчика». Окончательное название фильм приобрёл лишь в процессе съёмок."]},{"id":189,"facts":["Внешность большинства Богов Миядзаки придумал самостоятельно, часть почерпнул из японского фольклора.","По изначальному замыслу режиссера фильм должен был длиться более трех часов.","Персонаж Безликий олицетворяет червяка шелкопряда, играющего значительную роль в японской культуре."]},{"id":190,"facts":["Николас Кейдж самостоятельно исполнял почти все автомобильные трюки на съёмках фильма.","В сцене, в которой Сфинкс на Хамере сносит полицейскую машину, не было запланировано, что полицейская машина упадет со ската. Винни Джонсу просто не хватило места, чтобы дать задний ход и он чуть сильнее сдвинул полицейскую машину, из-за чего та рухнула со ската."]},{"id":191,"facts":["Готовясь к роли Бо, Джордж МакКэй проводил в занятиях йогой 3-4 часа в день. Актёр впоследствии рассказывал, что самым трудным в работе над фильмом оказалось именно это.","Режиссёр Мэтт Росс подписал с играющими детей актёрами контракт, который категорически запрещал им до конца съёмок есть сладкое и питаться в закусочных или ресторанах быстрого обслуживания."]},{"id":192,"facts":["В названии фильма «Swordfish» обыгрывается тема криптографии. Названия реально существующих алгоритмов шифрования Blowfish и Twofish.","Имя главного героя, Стенли Джобсон, созвучно с именем Стива Джобса, одного из основателей корпорации Apple."]},{"id":193,"facts":["Фильм снят по мотивам романа Элис Сиболд «Милые кости» (The Lovely Bones, 2002).","Сирша Ронан была утверждена на роль без проб. Она воодушевила всех, прислав аудиокассету с записанными диалогами из книги.","Питер Джексон появляется в фильме на 59-й минуте в небольшом камео — мужчина с камерой в торговом центре."]},{"id":194,"facts":["Маколей Калкин получил гонорар в размере 8 миллионов долларов за участие в сиквеле. На тот момент это был самый ценный чек, выписанный на имя 12-летнего мальчика.","Гангстерский фильм, который смотрит Кевин, не существует. Отрывок специально был снят для использования в фильме."]},{"id":195,"facts":["В процессе подготовки сценария Мещанинова провела немало времени с реальными врачами скорой помощи, записывая их разговоры, снимая на камеру их посиделки, проводя интервью и выслушивая жалобы на медицинскую реформу, изучая документальные фильмы и сериалы на эту тему.","Еще при написании сценария Борис Хлебников и Наталия Мещанинова решили, что хотят снять кино, совместив жанровый сюжет с документальной эстетикой съемок и актерской игры, написать бытовые диалоги и поместить действие в абсолютно реальную среду."]},{"id":196,"facts":["Сюжетные линии, которые разворачиваются в Тбилиси и в аэропорту, снимал режиссёр Резо Гигинеишвили, историю в Москве — Роман Прыгунов, в Армении — Карен Оганесян."]},{"id":197,"facts":["Как и в других комедиях (кроме «Последнего киногероя» и «Правдивой лжи»), Арнольд Шварценеггер отказался от гонорара, предпочтя ему долю с кассовых сборов."]},{"id":198,"facts":["В начале фильма показан титр «Иркутск 2003 год». Маленькая главная героиня смотрит прямую трансляцию фигурного катания по телеканалу «Россия 1», который был назван так в 2010 году. В 2003 он именовался «Россия» и имел другой логотип."]},{"id":199,"facts":["Фильм снимался под рабочим названием «Школьные друзья».","Во время подготовки к съемкам фильма Роман Каримов заставлял актеров смотреть реалити-шоу «Дом 2», чтобы они учились манере разговора молодежи из регионов.","Первоначальный сценарий фильма включал в себя несколько параллельно развивающихся сюжетных линий, но позже Роман Каримов отказался от этой идеи."]},{"id":200,"facts":["Фильм вышел одновременно с последним томом комикса.","Сестре Скотта 18 лет, то есть она младше Скотта на 4 года. В реальности же актриса Анна Кендрик старше Майкла Серы на 3 года."]},{"id":201,"facts":["По состоянию на 12 декабря 2021 года — самый кассовый фильм в истории российского кинематографа.","Компания «Централ партнершип» продала права на съемки адаптаций фильма в формате полного метра Sony Pictures (снимет ремейки в Мексике, Индии, Южной Корее, Японии и Испании), польской компании Monolith Films и французской SND."]},{"id":202,"facts":["В ходе работы над картиной было задействовано 10 студий, специализирующихся на создании визуальных эффектов.","Сын Зака Снайдера сыграл роль юного Леонида – во время сцены детской драки.","Слова «Спарта» и его производные произносятся 75 раз."]},{"id":203,"facts":["Джону Гудману понадобилось всего четыре минуты, чтобы согласиться на роль в картине, настолько ему понравилась задумка режиссера.","На Каннском кинофестивале приза был удостоен не только Жан Дюжарден, но и Джек-Рассел-терьер по кличке Угги. Он получил специальный приз PALM DOG, который на фестивале ежегодно вручают за лучшую роль в исполнении собаки.","На Каннском кинофестивале после показа фильма зал 10 минут аплодировал стоя."]},{"id":204,"facts":["Данила Козловский тренировался играть в хоккей в течение четырех месяцев до начала съемок.","Данила Козловский снимался в реальной куртке Валерия Харламова.","Ранние годы героя снимались на 16-миллиметровую пленку, годы расцвета — на 35-миллиметровую, а матч в Канаде — на цифровые камеры."]},{"id":205,"facts":["Фильм снят по мотивам романа Чарльза Портиса «Железная хватка» (True Grit, 1968).","Джефф Бриджес и Джош Бролин сыграли Дикого Билла Хикока в фильмах «Дикий Билл» (1995) и «Молодые наездники» (1989) соответственно."]},{"id":206,"facts":["Брэд Питт – большой поклонник фильма «Карты, деньги и два ствола» (1998). Встретившись с Гаем Ричи, Брэд попросил его о роли в следующей картине. Питт получил роль Микки-цыгана после того, как выяснилось, что он не может достоверно сымитировать лондонский акцент.","Узнав от Гая Ричи, что ему предстоит сыграть боксёра, Брэд Питт встревожился. Он только что закончил сниматься в фильме Дэвида Финчера «Бойцовский клуб» (1999), и перспектива играть похожую роль ему совершенно не улыбалась. Но Питту так хотелось поработать с Гаем Ричи, что он всё равно согласился.","Из-за небольшого бюджета, продюсеры не могли позволить себе набрать необходимую массовку для сцены боксерского поединка. Каждый раз когда камера меняет угол, массовке приходилось перемещаться, для того чтобы создать эффект огромной толпы, присутствующей на матче."]},{"id":207,"facts":["Съёмки фильма заняли 28 дней.","К написанию сценария Джордана Пила подтолкнул скетч Эдди Мёрфи на одном из шоу, в котором его герой собирался познакомиться с родителями своей подруги."]},{"id":208,"facts":["Свитер крупной вязки, который носил Данила Багров, художница Надежда Васильева купила в секонд-хэнде за 35 рублей.","Оператор фильма Сергей Астахов в последней сцене сыграл дальнобойщика, потому что к концу съёмок выяснилось, что ни у кого нет водительских прав для управления грузовиком.","Фильм был снят за 31 день."]},{"id":209,"facts":["На роль доктора Октавиус режиссер Сэм Рэйми изначально планировал пригласить Сэма Нила или Роберта Де Ниро.","Кирстен Данст в ходе одного из интервью призналась, что в более ранних версиях сценария фигурировал персонаж Черная Кошка.","Во время съёмок фильма было использовано 35 костюмов Человека-паука.","Два мальчика, которые отдают Человеку-пауку его маску в поезде, — кузены Тоби Магуайра."]},{"id":210,"facts":["Фильм снят по мотивам романа Уинстона Грума «Форрест Гамп» (Forrest Gump, 1986).","Во время съемок футбольных сцен Том Хэнкс был болен гриппом, однако стойко выдержал испытания и отработал все смены.","Изначально в качестве кандидатов на главную роль рассматривались Билл Мюррей, Джон Траволта и Чеви Чейз.","Том Хэнкс согласился принять участие в съемках с одним условием: все события картины должны перекликаться с реальными историческими событиями."]},{"id":211,"facts":["Фильм снят по мотивам романа Дугласа Адамса «Автостопом по галактике» (The Hitchhiker's Guide to the Galaxy, 1979).","Джон Малкович играет религиозного лидера Хумму Кавулу; этого персонажа нет в книге, его специально для фильма придумал сам Адамс.","В фильме снялись родственники Дугласа Адамса — дочь, брат, сестра и мать."]},{"id":212,"facts":["Было создано три типа когтей Росомахи: пластиковые, деревянные и стальные.","Штурвал для пилотирования самолета Людей Икс представляет собой компьютерный джойстик «Flightstick Pro».","Фраза Росомахи: «А тебя как зовут, Колеса?» является импровизацией Хью Джекмана. По сценарию он должен был сказать: «А тебя как зовут, Лысина?»","Кандидатуры Аарона Экхарта и Вигго Мортенсена рассматривались на роль Росомахи."]},{"id":213,"facts":["Хью Джекман тренировался под руководством того же тренера, что и Анджелина Джоли для фильма «Лара Крофт: Расхитительница гробниц» (2001).","Декорация Овального кабинета была настолько детальной, что её строительство заняло 2 месяца.","Съёмочная площадка для базы Страйкера была настолько большой, что съёмочная группа передвигалась по ней на велосипедах. Это была самая большая съёмочная площадка в Северной Америке."]},{"id":214,"facts":["Съёмки проходили в Сильве — небольшом городе в штате Северная Каролина.","Фрэнсис МакДорманд поначалу отказалась от главной роли, считая, что персонаж не подходит ей по возрасту, но ее убедил муж Джоэл Коэн, сказав: «Просто заткнись и сделай это».","Во время перерывов между съемками Вуди Харрельсон часто раздавал автографы и фотографировалcя с местными жителями, которые приходили смотреть на съемки. Однажды во время продолжительного перерыва Харрельсон сыграл импровизацию на гитаре в музыкальном магазине рядом с полицейским участком."]},{"id":215,"facts":["Фильм снят по мотивам романа Кормака МакКарти «Старикам здесь не место» (No Country For Old Men, 2005).","Продюсеры вели переговоры с Хитом Леджером на роль Ллуэлина Мосса, однако последний в конечном итоге отказался от участия в фильме.","Фильм снимался одновременно с «Нефтью» Пола Томаса Андерсона, и съёмочные площадки находились недалеко друг от друга, буквально на расстоянии двух холмов. Однажды Коэнам пришлось прервать съёмки, потому что со съёмочной площадки «Нефти» валил густой дым, попадающий в кадр."]},{"id":216,"facts":["Саундтрек к фильму был записан рок-группой Evanescence.","Существует режиссёрская версия фильма, которая длиннее театральной на 30 минут.","На съемках фильма Бен Аффлек пользовался услугами сразу 4 каскадеров, подменявших его в особо рискованных сценах."]},{"id":217,"facts":["В кинотеатре рекламируется фильм «Челюсти 19», режиссером которого является Макс Спилберг. У Стивена Спилберга, поставившего «Челюсти» (1975), есть сын Макс.","Данный фильм — кинодебют Элайджи Вуда.","За пять лет, прошедших с момента окончания съёмок «Назад в будущее» (1985), Майкл Дж. Фокс разучился кататься на скейтборде."]},{"id":218,"facts":["Во время съёмок второй и третьей частей трилогии у Майкла Дж. Фокса умер отец и родился сын.","Часы на башне начали свой ход в 20:00 пятого сентября 1885 года. В первом фильме молния попадает в башню с часами в 22:04 двенадцатого ноября 1955 года. Таким образом, часы на башне функционировали на протяжении 70 лет 2 месяцев 7 дней 2 часов и 4 минут.","Поцелуй Дока и Клары был первым поцелуем Кристофера Ллойда в фильме за всю его карьеру."]},{"id":219,"facts":["В ходе съемок Морган Фриман выхватывал свой пистолет из кобуры, держа палец на спусковом крючке. Сотрудники полиции, присутствовавшие на съемках в качестве технических экспертов, быстро поправили актера, указав на его ошибку.","В первых кадрах фильма все номера домов начинаются с цифры 7.","Титры в конце фильма идут не как обычно снизу вверх, а наоборот."]},{"id":220,"facts":["Фильм снят по мотивам романа Энди Уира «Марсианин» (The Martian, 2011). Автор поначалу не планировал публикацию книги, а просто выложил ее в своем блоге. После того, как читатели стали просить Уира сделать книгу доступной для скачивания, он разместил ее на Amazon, установив минимально допустимую на тот момент цену в 99 центов.","Съемки фильма заняли около 70 дней.","Во время съемки первого дубля сцены с Дональдом Гловером, актер случайно упал. В итоге этот дубль и вошел в финальную версию фильма."]},{"id":221,"facts":["Фильм снят по мотивам романа Энн Райс «Интервью с вампиром» (Interview with the Vampire, 1976).","Первоначально на роль журналиста планировался Риверс Феникс, но он умер. На роль Клаудии пробовалась Кристина Риччи, а на роль Лестата приглашали Джонни Деппа."]},{"id":222,"facts":["В стартовой сцене фильма, где главный герой идет по полю и проводит рукой по траве, на самом деле задействован дублер Рассела Кроу.","Роль Максимуса была написана специально для Мэла Гибсона, но актер по каким-то причинам отказался от съемок.","Посетив настоящий Колизей, Ридли Скотт отметил для себя его «достаточно небольшие размеры». Поэтому, разрабатывая макет декораций, Скотт увеличил реальные размеры сооружения чуть ли не в два раза.","Рана на правой щеке Рассела Кроу, полученная во время первой батальной сцены, абсолютно настоящая. Конь актера чего-то испугался и понесся на деревья, одна из веток проткнула щеку главного героя."]},{"id":223,"facts":["Съемки фильма проходили в Шотландии, Англии, Германии, Бельгии и Швеции.","В сцене, где больного Брюса тошнит, исполняющего его роль Джеймса МакЭвоя рвало по-настоящему."]},{"id":224,"facts":["Джейми Фокс часто задерживался на съёмочной площадке посмотреть, как играет Кевин Спейси.","С.Дж. Джонс, исполнивший роль глухонемого опекуна, потерял слух в возрасте 7 лет, когда заболел менингитом.","Опасаясь потерять во время съёмок связь с актёрами и операторами, Эдгар Райт отказался ехать в машине сопровождения и распорядился, чтобы его привязали к крыше машины, из которой велась съёмка."]},{"id":225,"facts":["Место съемок — поселок Новый Свет Крымской области УССР.","Фильм снимался в двух вариантах — широкоэкранном и обычном, поэтому каждую сцену снимали по два раза.","Камео режиссера фильма Генриха Оганисяна — это эпизодическая роль официанта, который прислуживает за столом в ресторане, где обедают Наташа и Вадим."]},{"id":226,"facts":["Оригинальное название фильма Hacksaw Ridge означает «хребет в форме ножовки». Это английское прозвище горного откоса Маэда, место подвига главного героя фильма.","Майло Гибсон, сын режиссера Мэла Гибсона, сыграл в фильме небольшую роль солдата.","Согласно статье в журнале Variety с момента зарождения идеи до начала производства картины прошло 14 лет."]},{"id":227,"facts":["Фильм снят по мотивам сказки Ганса Кристиана Андерсена «Снежная королева».","Для создания Олафа потребовалось изобрести целых две программы. Одна из них, Spaces, позволяла аниматорам растопить снеговика и собрать вновь. Вторая, Flourish, упростила специалистам задачу с оживлением дополнительных деталей персонажа — веткам на его голове, к примеру.","Принц Ганс, Кристоф и Анна названы в честь датского писателя Ганса Кристиана Андерсена."]},{"id":228,"facts":["В фильме показано аутентичное немецкое оборудование и вооружение. То же касается и транспортных средств.","По словам режиссёра, когда в доме Джоджо появляются гестаповцы, приветствие «Хайль Гитлер» звучит в течение минуты 31 раз.","Цитата в конце фильма взята в стихотворении Райнера Марии Рильке (1875-1926)."]},{"id":229,"facts":["Жан-Клод Ван Дамм должен был сыграть Хищника, но после двух дней съёмок покинул проект, т.к. не хотел быть «ходячим спецэффектом». На его место пришел Кевин Питер Холл.","Первоначальное название фильма – «Охотник» (Hunter).","Идея внешнего вида нижней челюсти Хищника принадлежит Джеймсу Кэмерону.","Для своей роли Арнольд Шварценеггер похудел на 25 фунтов (примерно 11,3 кг)."]},{"id":230,"facts":["Номер телефона Тедди, 555-01-34, такой же, как и у Марлы Зингер из «Бойцовского клуба».","Первым, кого хотел видеть Кристофер Нолан в роли Леонарда, был актер Алек Болдуин.","Фильм снимался в Южной Калифорнии в течение 25 дней.","Около мотеля можно заметить белую «Honda Civic», припаркованную рядом с «Jaguar» Леонарда. Это машина режиссера Кристофера Нолана."]},{"id":231,"facts":["Голос 118-летнего старика также принадлежит Джареду Лето без использования компьютерных технологий.","В фильме представлена сцена камео режиссёра — безработный бразилец, варивший куриное яйцо.","Существует режиссерская версия фильма длительностью 155 минут."]},{"id":232,"facts":["Фильм снят по мотивам французской комедии «Тотальная слежка» 1991 г.","По мотивам фильма были выпущены одноименные игры на различных игровых консолях.","Для того, чтобы снять две небольшие сцены с танго, актерам Арнольду Шварценеггеру, Тиа Карерре и Джейми Ли Кертис пришлось тренироваться около полугода."]},{"id":233,"facts":["Все инопланетяне в фильме сделаны на компьютере, за исключением тел, лежащих в медицинской лаборатории.","Язык, на котором говорит инопланетянин (щелкающие звуки) был создан путем трения тыквы.","Около шести различных концовок фильма были созданы во время съемок."]},{"id":234,"facts":["В фильме снялась южноафриканская рэп-рейв группа Die Antwoord, участники которой являются поклонниками работ Нила Бломкампа. У Ниндзя даже есть татуировка «D 9» на внутренней стороне губы в честь его фильма «Район №9» (2009).","Съемки фильма начались в последних числах октября 2013 года в самом крупном городе ЮАР – Йоханнесбурге, и завершились в феврале 2014 года.","В основу фильма легла короткометражка Нила Бломкампа «Тетра Ваал» (2004)."]},{"id":235,"facts":["Фильм снят по мотивам рассказа Ричарда Мэтисона «Cталь» (Steel, 1956).","На рекламных щитах во время главного боя показана реклама Xbox 720.","Для фильма были созданы настоящие человекоподобные роботы, чтобы с технологией захвата движения корректно отобразить пластику движущихся механизмов. Всего было сделано 19 роботов."]},{"id":236,"facts":["Исполнитель роли Карла-Гиганта являлся обладателем самой большой ступни в мире. Ещё в детском саду его рост был 1.5 метра и вес 70 кг. Умер через полтора года после премьеры фильма.","Дэниэл Уоллес, автор книги «Крупная рыба: Роман мифологических пропорций», сыграл в фильме эпизодическую роль учителя экономики."]},{"id":237,"facts":["Роскошные спортивные автомобили, танки, мотоциклы, вертолёты и пр. в фильме снимали настоящие, так что их приходилось беречь от неумышленной порчи и прочих неприятностей, которые обычно подстерегают на съёмках предметы реквизита.","Райану Рейнольдсу стало известно, что Крис Эванс находится в Бостоне на съёмках мини-сериала «Защищая Джейкоба» (2020), и он отправил ему смс с вопросом, не согласится ли тот сыграть в эпизодической роли у Шона Леви. По словам Леви, Эванс согласился, но при условии, что это займёт не больше 10 минут. К его приезду всё заранее подготовили, и съёмки с Эвансом заняли порядка 7 минут."]},{"id":238,"facts":["В основе фильма лежат графические романы Фрэнка Миллера из цикла «Город грехов».","Любопытно, что музыка, под которую танцует героиня Джессики Альбы, была наложена уже при проведении монтажа.","Все автомобили, использованные при съемках, — настоящие. То же самое относится и к оружию.","Первоначально планировалось, что перед каждой новеллой будет появляться титр с её названием, но потом от данной идеи отказались. Титры с названием новелл остались в режиссерской версии."]},{"id":239,"facts":["Квентин Тарантино написал первую версию сценария за три с половиной недели.","Тарантино всячески избегающий в своих фильмах рекламы различных торговых марок (product-placement), использовал в картине сигареты «Red Apples», которые он придумал сам, а также кукурузные хлопья с такими наименованиями, от которых отказались еще в 70-е годы.","Джордж Клуни, пробовавшийся на роль мистера Блонда, получил отказ."]},{"id":240,"facts":["Аарон Тейлор-Джонсон и Роберт Паттинсон пробовались на роль в фильме.","Первая роль Вуди Аллена спустя пять снятых им фильмов и шесть лет. Его предыдущая роль была в фильме «Сенсация» (2006)."]},{"id":241,"facts":["Главную роль хотел сыграть Джереми Реннер.","Во время съемок было разбито 8 кинокамер.","Существует специальное Black & Chrome Edition (чёрно-белое издание) фильма."]},{"id":242,"facts":["На главную роль рассматривался Тофер Грейс.","Вера Фармига заявила, что согласилась на роль в начале беременности в феврале 2010 года. Она знала, что в такой ситуации будет недоступна в течение следующих 10 месяцев. Все сцены с ней были сняты в течение 10 дней."]},{"id":243,"facts":["Создатели фильма специально заняли в главных ролях неизвестных актеров для большего реализма опасной ситуации, в которой оказываются обычные люди.","Во время съёмок большой сходки в массовке насчитывалось около 1000 человек.","Члены съёмочной группы получали угрозы от реально существовавших уличных банд, которые требовали своего появления в фильме. Во время одного из обеденных перерывов банда ворвалась на съёмочную группу и начала громить оборудование. Ущерб составил тысячи долларов."]},{"id":244,"facts":["Во время работы над мультфильмом мультипликаторами было нарисовано 43 тысячи эскизных рисунков (скетчей), посвященных различным вариантам дизайна машин.","Изначально, проект получил название «Трасса 66» (Route 66). Принимая во внимание тот факт, что это название ранее уже использовалось киноделами (в 1960 году свет увидел одноименный сериал, продлившийся 4 сезона), фильм получил свое текущее лаконичное название.","На одном из стикеров на бампере Филлмора написано «Спасём двухмерную анимацию»."]},{"id":245,"facts":["Цветовая гамма «500 дней лета» специально была подобрана под ярко-синие глаза Зои Дешанель.","Песня, которую Том исполняет в караоке — «Here Comes Your Man» группы Pixies."]},{"id":246,"facts":["Компания «Mercedes-Benz» потребовала, чтобы её логотипы были убраны из сцен, где действие происходит в трущобах.","Приблизительно 20% всех диалогов в фильме на языке хинди.","Ведущего программы в русском дубляже озвучивает Дмитрий Дибров, ведущий российской версии этого шоу."]},{"id":247,"facts":["По словам Мадса Миккельсена, алкоголь в съёмочные дни не употребляли.","Ближе к концу фильма Мартин начинает танцевать в пьяном состоянии. В этой сцене снимался сам Мадс Миккельсен, дублёры не использовались. Сцену танца сняли за два дня. Из-за того, что Миккельсен не занимался профессионально танцами уже почти 30 лет, ему пришлось танцевать по 4-5 часов в день с другом и с хореографом."]},{"id":248,"facts":["В китайской локализации фильма Мастера Журавля озвучивал Джейси Чан (сын Джеки Чана).","Имена основных героев выбраны из реальных слов китайского языка. Шифу означает «учитель», Тай Лунг — «великий дракон», Угвэй — «черепаха».","Когда По попадает в Нефритовый Зал, он видит броню Летающего Воина-Носорога, по стилистике напоминающего броню Железного Человека (те же цвета, такое же отверстие в груди)."]},{"id":249,"facts":["Все уличные сцены снимали на фотоаппарат.","23 февраля 2018 года компанией Netflix был выпущен американский ремейк фильма в формате телесериала, получивший название «Семь секунд»."]},{"id":250,"facts":["За время создания фильма у него несколько раз менялось название.","Фильм создан при финансовой поддержке Джеки Чана, а также родителями Джейдена Смита — Джадой Пинкет-Смит и Уиллом Смитом.","Съёмки фильма проходили в Пекине и, начавшись в июле, закончились 16 октября 2009 года."]},{"id":251,"facts":["Cцены в пустыне снимались в тех же местах, что и сцены из фильма «Безумный Макс» (1979).","В первоначальном сценарии Риддик был женщиной.","Контактные линзы, которые носил Вин Дизель на сьёмках были ненастоящими. После первого дня сьёмок их не смогли вынуть. В результате пришлось посылать за оптиком в ближайший город, находящийся за три часа от места сьёмок."]},{"id":252,"facts":["Фильм снят по мотивам пьесы Кормака МакКарти «Вечерний экспресс «Сансет Лимитед» (The Sunset Limited, 2006).","На съёмочную площадку с советами и консультациями неоднократно приходил Кормак Маккарти, давний приятель Томми Ли Джонса."]},{"id":253,"facts":["Специально для данной роли Эдвард Нортон набрал 30 фунтов (примерно 13,6 килограммов) мышечной массы.","Забегаловка, в которой завтракают Дэнни и Дерек, перед тем как Дэнни пойдет в школу, — это та же самая забегаловка, что и в фильме «Большой Лебовски» (1998).","Во время баскетбольного матча Сет одет в футболку с номером 88. Это шифр скинхэдов для «НН» или «Heil Hitler»: «Н» — восьмая буква латинского алфавита. 88 также является ссылкой на 88 принципов, сформулированных нео-нацистским лидером Дэвидом Лэйном."]},{"id":254,"facts":["Бюджет фильма составил 8 миллионов долларов, из них 5 млн ушло на зарплату актерам.","В самом начале фильма, когда разговаривают Тыковка и Зайчишка, можно заметить Винсента, входящего в туалет.","Сцена в ресторане (в начале и конце фильма) была снята в реально существующем ресторане. Здание, где проходили съемки, вскоре после выхода фильма было разрушено."]},{"id":255,"facts":["Из-за конфликта с режиссером фильма Меган Фокс была вынуждена покинуть проект.","За весь период съемок фильма было уничтожено 532 автомобиля."]},{"id":256,"facts":["Последняя роль Арнольда Шварценеггера перед его избранием губернатором Калифорнии.","Первый фильм, в котором Оуэн и Люк Уилсоны сыграли родных братьев на экране.","В первоначальной версии фильма планировались битва с гигантским осьминогом и встреча с капитаном Немо."]},{"id":257,"facts":["Фильм снимали в трех городах: в Минске, Москве и Санкт-Петербурге.","Действие фильма происходит в 1955 году, хотя большинство музыкальных композиций взяты из 80-х.","Второе название фильма — «Буги на костях». Это словосочетание связано с процессом записи музыки на рентгеновские снимки."]},{"id":258,"facts":["Большую часть всего сценария Зак Брафф написал будучи еще в колледже.","Мотоцикл, на котором ездит герой Зака Браффа, — «Днепр», сделан в СССР."]},{"id":259,"facts":["Часть фильма, обозначенная как Братислава, снималась в Миловице, Чехия.","Съемки картины начались 5 мая 2003 года в Праге, длились 10 недель и закончившись в середине июля."]},{"id":260,"facts":["Роскошный автомобиль Ferrari, использованный при съёмках фильма, на самом деле какое-то время принадлежал Николасу Кейджу. Актёр продал его за год до начала съёмок.","Первоначально разработкой проекта занимался Кёртис Хэнсон, который должен был стать режиссёром картины."]},{"id":261,"facts":["В то или иное время предполагалось, что режиссёром фильма станет Стивен Спилберг, Клинт Иствуд или Дэнни ДеВито.","Фильм снимали на натурных объектах в Лос-Анджелесе и его окрестностях.","Автор сценария и режиссёр Джон Ли Хэнкок написал сценарий фильма ещё в 1993 году."]},{"id":262,"facts":["В сцене дождя участвовали 700 000 смоделированных по всем законам физики капелек воды.","Рабочие данные заняли 179 Тб на дисках студии."]},{"id":263,"facts":["Главную роль мог получить Марк Уолберг.","По вывеске кинотеатра можно заметить, что в нем показывают «Полуночный экспресс» (2008) с Брэдли Купером.","Фильм снят по мотивам романа Мэтью Квика «Серебристый луч надежды» (The Silver Linings Playbook, 2008)."]},{"id":264,"facts":["Оригинальное название фильма переводится как «Похмелье».","Три пары близнецов и манекен были использованы в качестве младенца.","Режиссёр Тодд Филлипс отказался от своего обычного гонорара в обмен на часть прав на фильм. Решение оказалось невероятно удачным и принесло ему огромную сумму в качестве части полученной прибыли."]},{"id":265,"facts":["На съёмочной площадке специально поддерживалась нулевая температура.","Действие фильма разворачивается в той же вселенной, что и сюжет «Джанго освобожденного», однако между собой эти два фильма никак не связаны.","Об участии в фильме велись переговоры с Вигго Мортенсеном (ему предназначалась роль Джоди Домерга), однако занятость в других проектах помешала актёру сняться у Тарантино."]},{"id":266,"facts":["Первый показ картины состоялся в Федеральной службе исполнения наказаний.","Фильм снят по мотивам романа Андрея Кивинова и Фёдора Крестового «Каникулы строгого режима»."]},{"id":267,"facts":["Актеры Джим Керри, Оуэн Уилсон, Уилл Феррелл, Майк Майерс и Саша Барон Коэн рассматривались на роль Митти.","Один из героев фильма ездит на автомобиле ВАЗ-2121 «Нива»."]},{"id":268,"facts":["Квентин Тарантино продал сценарий фильма, для того чтобы найти средства для финансирования «Бешеных псов» (1991).","Брэд Питт сам предложил идею того, чтобы его персонаж был «прикован» к дивану.","Изначально структура сценария была другой: первые две трети фильма должны были быть рассказаны в нелинейном порядке."]},{"id":269,"facts":["Райан Гослинг предложил Еве Мендес попробоваться на роль Ромины.","Большая часть фильма была отснята в городе Скенектади, штат Нью-Йорк. Название фильма пошло от названия этого города, которое с языка могавков переводится как «место под соснами».","Все банки, которые грабят в этом фильме, являются действующими. Первый национальный банк Шотландии разрешил проводить съемки в нескольких своих филиалах.","По словам Райана Гослинга, все сцены ограбления банка были сняты за один дубль."]},{"id":270,"facts":["Съёмки проходили в Бурятии и Москве.","Фильм является дебютной режиссёрской работой режиссёра Михаила Расходникова."]},{"id":271,"facts":["Фильм снят по книге Роберта Боша (Robert Bausch) «Я всемогущий» (Almighty Me).","Этот фильм был официально запрещен в Египте из-за его «религиозного содержания».","Когда фильм выходил на видео и на DVD, номер Бога был несколько изменен – 555-0123, т.к. реальный номер 776-2323 после выхода фильма на экраны оказался заблокированным из-за огромного количества на него входящих звонков.","На съёмках фильма во время сильного порыва ветра операторский кран повалился, чуть не подмяв под себя стоявшую к нему спиной и ничего не подозревавшую актрису Дженнифер Энистон. Но её партнёр Джим Керри, заметив падение крана, быстро оттолкнул Энистон в сторону и действительно спас от трагического исхода."]},{"id":272,"facts":["Изначально фильм должен был называться «Сегодня вечером он придет». Затем его переименовали в «Джона Хэнкока», а после сократили до «Хэнкок».","Питер Берг, режиссер фильма, сыграл одного из врачей, которые борются за жизнь Мэри.","В некоторые кинотеатры копии фильма доставляли либо под названием «Hidden from Earth», либо «Speak Publicly»."]},{"id":273,"facts":["Депп лично выбрал Леонардо ДиКаприо на роль своего брата из многих молодых претендентов.","Джонни Депп очень переживал, что по сюжету ему необходимо говорить много гадостей в адрес «мамы», роль которой исполняла Дарлен Кэйтс. Поэтому по окончании съёмок он постоянно извинялся перед ней.","Чтобы достовернее сыграть умственно отсталого, Леонардо ДиКаприо несколько дней провел в психиатрической клинике вместе с детьми с таким же недугом.","Из-за роли Арни, Леонардо ДиКаприо отказался сниматься в комедии «Фокус-Покус» (1993), за которую ему обещали гораздо более крупный гонорар."]},{"id":274,"facts":["Первоначально Бен Аффлек рассматривал Брэда Питта на роль Тони Мендеса, но из-за несогласованности расписаний ничего не вышло.","Сценарий для «Арго» (который использует ЦРУ в фильме) взят из так и не снятого фильма «Владыка света» (Lord of Light) по роману Роджера Желязны."]},{"id":275,"facts":["Фильм снят по мотивам романа Гиллиан Флинн «Исчезнувшая» (Gone Girl, 2012).","День рождения Бена Аффлека совпадает с днем рождения его персонажа Ника — 15 августа.","Бен Аффлек отложил работу над собственным фильмом ради того, чтобы поработать с Дэвидом Финчером."]},{"id":276,"facts":["По словам Энди Сэмберга, было написано и даже отснято несколько финалов. Разные финалы демонстрировались на частных предварительных показах друзьям и близким, чтобы решить, какой финал предпочтительнее.","По словам сценариста фильма Энди Сьяра, персонаж Энди Сэмберга был в ловушке временной петли более 40 лет."]},{"id":277,"facts":["Изначально «Третий лишний» задумывался как анимационный сериал.","Отец и сын, сыгранные Джованни Рибизи и Аэдином Минксом, представляются Донни и Робертом. Братьев Марка Уолберга зовут Донни и Роберт.","Первый неанимационный фильм Сета МакФарлейна."]},{"id":278,"facts":["В фильме Лайонел рассказывает, что его отец был пивоваром, но на самом деле в реальной жизни он был клерком. А дедушка Лайонела как раз таки был пивоваром.","На самом деле Вестминстерское Аббатство снимали в Соборе Или, а внутри Ланкастер-хауса, роскошного дома в Лондоне, снимали интерьеры Букингемского дворца."]},{"id":279,"facts":["«Какая гадость эта ваша заливная рыба» и «О, тепленькая пошла» — фразы, которых не было в сценарии фильма. Это была импровизация Юрия Яковлева.","Знаменитую сцену в бане, где перед Новым годом собираются друзья, снимали после первомайских праздников. Под лестницей в одном из коридоров «Мосфильма» установили банные скамейки и весы."]},{"id":280,"facts":["Для съемок в фильме Анастасия Уколова по просьбе режиссера похудела на 6 килограммов.","У персонажа Леонида Бараца на руке есть татуировка, которую ему каждый день рисовали гримеры. Артист так вжился в роль, что после съемок сделал себе настоящую татуировку.","Сарафан для своей героини Ирина Горбачева увидела на одном из костюмеров фильма. После того, как для съемок не удалось найти такой же, костюмер отдала актрисе свой собственный."]},{"id":281,"facts":["Номер на ошейнике Вольта — адрес анимационной студии Disney.","Трёхмерную модель хомяка Рино в пластиковом шаре мультипликаторы создавали по образу домашней шиншиллы продюсера Джона Лассетера.","Когда Вольт держит Варежку над проезжей частью, внизу проезжает автобус с номером 2525 на крыше — аналогичный автобус фигурировал в фильме «Скорость» (1994)."]},{"id":282,"facts":["Практически все показанные в фильме животные в реальности никогда не существовали и не могли существовать по законам физики и биологии. Это выдуманные существа, составленные из частей различных животных.","Первый фильм студии DreamWorks Animation, дистрибьютором которого стала компания 20th Century Fox."]},{"id":283,"facts":["В одной из сцен на стене в квартире можно заметить постер классического фильма Альфреда Хичкока «Птицы».","В комнате ребенка, хозяина морской свинки, на тумбочке стоят фигурки Миньонов из анимационного фильма «Гадкий я».","Песня, которую слушает белый пудель после ухода хозяина, это композиция «Bounce» американской группы System of a Down."]},{"id":284,"facts":["Как и в случае героя сериала, которого сыграл Омар Си, его отец родом из Сенегала.","В марте 2020 года съемки были прерваны из-за пандемии Covid-19, в это время снимались лишь сцены в Лувре."]},{"id":285,"facts":["В Wall Street Journal подсчитали, что в среднем в каждой серии было 32 кадра с товарами торговой марки Apple, хотя авторы сериала утверждают, что произошло это чисто случайно."]},{"id":286,"facts":["Татуировщик в тату-салоне Чарминга — Фредди Корбин, тату-мастер, разработавший «татуировки» для «Сынов анархии» и некоторые детали интерьера клаб-хауса.","В эпизодических ролях в сериале появляются Дэнни Трехо (4, 5 сезоны), писатель Стивен Кинг (3 сезон, роль Чистильщика), президент мотоклуба «Hells Angels MC» Сонни Барджер (3, 4 сезоны), Мэрилин Мэнсон (7 сезон)."]},{"id":287,"facts":["Готовясь к роли Геральта, Генри Кавилл много работал с мечом и наращивал мышечную массу."]},{"id":288,"facts":["Куски радиоактивного графита в сериале — настоящий графит с ИАЭС, который никогда не был в эксплуатации.","Крэйг Мэйзин хотел снять несколько сцен и в самой Припяти, но теперь этот город выглядит совсем не так, как в 1986 году.","На экране актеры говорят по-английски, однако вся речь, которая звучит по радио, в записи телефонных звонков, в новостях советского телевидения и в объявлениях, сделанных через системы оповещения, — на русском языке."]},{"id":289,"facts":["Первым актером, прошедшим кастинг, стал Хорхе Гарсиа. Из-за съемок в сериале актеру пришлось пожертвовать посещением свадьбы сестры.","Съемки крушения самолета проходили на пляже Мокулея, что располагается неподалеку от острова Оаху (штат Гавайи). В этих же местах в свое время снималась часть сцен картины «Парк Юрского периода»."]},{"id":290,"facts":["Изначально планировалось снять 13 эпизодов, но из-за успеха проекта студия расширила первый сезон до 22 эпизодов.","Сериал был запрещен к показу в 13 тюрьмах.","Четыре с половиной часа требовалось гримерам, чтобы на теле Майкла появилась его татуировка."]},{"id":291,"facts":["На роль Виктории рассматривалась Мэрил Стрип.","RED является аббревиатурой от «Retired, Extremely Dangerous» (Особо опасный пенсионер).","Во время съемок в Торонто в полицию поступило несколько телефонных звонков сообщающих о пулеметной стрельбе после того, как местные жители приняли эффекты выстрелов фильма за настоящие.","Карл Урбан порезал Брюса Уиллиса кружкой, которую он бросает в него во время их первой сцены драки. Это произошло потому, что он бросил ее быстрее, чем Уиллис ожидал. В этой сцене можно заметить небольшое удивление на лице Уиллиса.","Джону Малковичу сценарий понравился после прочтения 40 страниц. Затем он спросил у своего агента, почему его выбрали для роли Фрэнка. Тот ответил ему, что Малкович ошибся и прочитал не то, что было нужно, поскольку ему предназначалась роль Марвина."]},{"id":292,"facts":["Впервые Ларри Кинг озвучивал персонажа, а не анимированного самого себя, чем он частенько грешил в нескольких эпизодах мультсериала «Симпсоны».","Изначально роль Дракона из первой части должна была быть намного больше."]},{"id":293,"facts":["Антонио Бандерас в фильме говорит, помимо английского языка, ещё на итальянском и испанском."]},{"id":294,"facts":["Во время съемок боевой сцены Роберт Мэйллет (бывший рестлер) случайно нокаутировал Роберта Дауни мл.","На роль доктора Ватсона было рассмотрено свыше 20-ти актёров, среди них — Джон Кьюсак, Джерард Батлер, Колин Фаррелл и Крис Пайн.","Роберт Дауни мл. принял участие в создании гардероба сыщика и сам купил в лондонском магазине «Lock & Co» шляпу и трубку."]},{"id":295,"facts":["Для фильма Том Харди набрал 19 килограммов мышечной массы.","Для данной роли Том Харди общался по телефону с реальным Чарльзом Бронсоном, а также встречался с ним лично. В ходе встреч, Бронсон был настолько впечатлён подготовкой Харди к роли, а также мыслью, что его жизнь увековечат в фильме, что сбрил свои фирменные усы и отправил их актеру, чтобы тот мог носить их на съёмках.","За то время, пока он сидел в тюрьме, Бронсон успел прославиться как художник и поэт. И даже получил награды за свои работы, при этом часть денег от продажи работ направляет на благотворительность."]},{"id":296,"facts":["Фильм основан на истории Кристи Брауна (1932-1981), ирландского писателя и художника, родившегося с церебральным параличом и имевшего возможность писать и рисовать лишь пальцами левой ноги.","Многие эпизоды фильма снимались в зеркале, так как исполнитель главной роли Дэниел Дэй-Льюис мог более или менее уверенно действовать только правой ногой."]},{"id":297,"facts":["Фильм снят по мотивам одноименной сказки Евгения Шварца.","В этом фильме снялся пёс Дружок, который затем играл и в фильме «Морозко».","На 15-й минуте фильма, когда старички-волшебники уезжают в город на попутном грузовичке, в отражении стекла автомобиля видна вся съемочная группа."]},{"id":298,"facts":["В конце 2021 года студия «Союзмультфильм» по мотивам мультфильма выпустила короткометражку «Вовка и зима в Тридевятом царстве»."]},{"id":299,"facts":["Сцена где собака ворует бублики у Жени, позже будет повторена в фильме «Звёздные собаки: Белка и Стрелка» (2010)."]},{"id":300,"facts":["Первая серия (10 минут) «Колобков» снималась 9 месяцев.","Фильм удостоен награды «Золотой Кукер» (международный кинофестиваль в Варне, 1987 год)."]},{"id":301,"facts":["Экранизация индийской сказки.","Мультфильм снят в стиле ротоскопирования."]},{"id":302,"facts":["Актриса Татьяна Кравченко не умела водить машину. В сериях, где она за рулем, на самом деле находилась дублерша.","На съемках сериала Кравченко влюбилась в своего коллегу Федора Добронравова. Ради него она даже похудела и стала тщательнее за собой ухаживать.","Олеся Железняк, сыгравшая Ларису Буханкину, действительно была в положении во время съемок."]},{"id":303,"facts":["На роль Пуговки на кастинге отсмотрели 200 девочек.","Каждая первая серия почти всех сезонов начинаются последними кадрами предыдущей — последней серии предыдущего сезона, но это не просто повтор, а заново переснятая сцена.","В 156 серии мальчик при виде Палкина говорит: «Я вас видел в «Бумере». Вы же умерли». Это отсылка к фильму «Бумер», где снимался исполнитель роли Палкина Максим Коновалов."]},{"id":304,"facts":["Все блюда готовились прямо на съёмочной площадке, но профессиональными поварами.","Актёр Дмитрий Назаров, как и его герой, Виктор Петрович Баринов, является многолетним преданным болельщиком московского Спартака.","Исполнитель роли шеф-повара, актёр Дмитрий Назаров более 5,5 лет вёл программу «Кулинарный поединок» на канале НТВ и озвучивал шеф-повара Огюста Гюсто в анимационном фильме «Рататуй» (2007)."]},{"id":305,"facts":["Братьев Микаэлянов в сериале играют актеры, которые также являются братьями и в жизни — Арарат и Ашот Кещян."]},{"id":306,"facts":["Милицейская форма у Лени настоящая.","Техника на кухне героев в основном бутафорская, за исключением холодильника. Но и он не работает, потому что шум мешал бы процессу съемки.","Основной конкуренткой Екатерины Волковой на роль Веры была актриса Светлана Антонова. По признанию Екатерины, от нее это скрывали долгие годы.","Мебель для гостиной родителей Кости пришлось заказывать через интернет, так как подобные уже вышли из моды. А остальную обстановку для сериала покупали в обычных магазинах."]},{"id":307,"facts":["Фильм снят по телесериалу Брюса Геллера.","Это первый фильм, который показывался в более чем 3000-х кинотеатрах в США."]},{"id":308,"facts":["В сцене проезда через открытое пламя на мотоцикле Том Круз не пользовался ни огнеупорной одеждой, ни специальным защитным гелем.","Окончательным монтажом Том Круз занимался лично, Джону Ву вход в монтажную был закрыт."]},{"id":309,"facts":["Картина основана на реальной истории, произошедшей с Мерханом Карими Нассери, гражданином Ирана, который «застрял» во французском аэропорту Шарля Де Голля в 1988 году (его портфель со всеми документами был украден).","Для съемок картины режиссеру фильма Стивену Спилбергу пришлось построить точную копию терминала современного аэропорта."]},{"id":310,"facts":["Нильс Веттори, сын олимпийского чемпиона по прыжкам с трамплина 1992 года Эрнста Веттори (он выступал за Австрию), снялся в эпизодической роли. Он тоже сыграл прыгуна на лыжах с трамплина."]},{"id":311,"facts":["Режиссер Роман Полански появляется в эпизодической роли в качестве соседа, который открывает свою входную дверь с тем, чтобы посмотреть, что происходит в коридоре.","Несмотря на то, что действие пьесы и фильма происходит в американском Бруклине, съёмки полностью проходили в Париже. Это связано с продолжающимися свыше тридцати лет проблемами режиссёра Романа Полански с американским правосудием.","Фильм поставлен по вышедшей в 2006 году пьесе «Бог резни», которую написала французская актриса, драматург и сценарист Ясмин Реза. Премьера её состоялась в декабре 2006 года в швейцарском Цюрихе. Французская премьера прошла в январе 2008 года в Париже и британская в марте 2008 года в Лондоне."]},{"id":312,"facts":["Майкл Бэй исполнил эпизодическую роль в фильме — он сыграл одного из операторов телескопа Хаббл в НАСА.","Лив Тайлер пробовалась на фильм два раза, но её взяли только после третьей попытки. Картина вышла на экраны в день рождения Лив Тайлер (ей исполнился 21 год).","Музыкальную тему к фильму — «I Don’t Want to Miss a Thing» — исполнил отец Лив Тайлер, Стив, в составе команды Aerosmith. Эта песня в течение четырех недель удерживала первое место в Billboard Hot 100."]},{"id":313,"facts":["Первоначальным названием фильма было «Книга мертвых».","Во время съёмок в лесу Брюс Кэмпбелл зацепился ногой за корень и вывихнул лодыжку. Из-за этого в некоторых сценах он заметно прихрамывает.","Оригинальный сценарий предписывал, что во время прослушивания записи на магнитофоне все персонажи были должны курить марихуану. Актёры решили использовать в кадре настоящую «траву», но из-за хаоса, возникшего на съёмочной площадке, эту сцену потом пришлось переснимать «на трезвую голову».","Картина была снята в настоящей заброшенной хижине, а не в студийных декорациях. Хижина загадочным образом сгорела пару лет спустя. В ней не было подвала, так что съемки проходили в гараже Сэма Рэйми."]},{"id":314,"facts":["В фильме есть планы и детали, которые Кристофер Нолан обдумывал около 20 лет. Написание сценария у него заняло 6 лет.","Авторы фильма приобрели, а затем разбили в ангаре настоящий «Боинг», так что обошлись без компьютерной графики.","В фильме всего 280 кадров с компьютерной графикой, остальное — живые съемки с применением практических спецэффектов."]},{"id":315,"facts":["Фильм снят по мотивам одноименного комикса Марка Миллара и Джона Ромиты мл.","На роль Папани пробовались Дэниэл Крейг и Марк Уолберг.","Вон пригласил своих самых состоятельных знакомых на ужин и убеждал их скинуться по 10 млн. $ на проект, «который всех порвёт». Одним из людей, поддержавших Вона, стал Брэд Питт, с которым они подружились во время съёмок «Большого куша»."]},{"id":316,"facts":["Фильм снят по мотивам романа Томаса Харриса «Молчание ягнят» (The Silence of the Lambs, 1988).","В ходе подготовки к съемкам Джоди Фостер и Скотту Гленну были предоставлены аудиозаписи, сделанные маньяками в ходе совершенных ими убийств. Джоди наотрез отказалась прослушивать эти леденящие кровь записи, а вот Скотт на свою беду решился, вследствие чего на протяжении достаточно длительного периода времени его преследовали ночные кошмары.","Во время одной из сцен в камере-одиночке Энтони Хопкинс постарался смотреть прямо в камеру, мотивируя данный поступок тем, что при таком ракурсе у зрителя создастся впечатление, что его персонаж «знает абсолютно всё»."]},{"id":317,"facts":["Изначально предполагалось, что снимать фильм будет Дэвид Финчер.","Джеймс Гандольфини (1961-2013) сбросил почти 16 кг веса, чтобы исполнить роль Уинстона. По окончании съёмок ему вновь пришлось набирать вес для работы в новом сезоне сериала «Клан Сопрано» (1999-2007). Продюсер Дэвид Чейз заявил, что «тощий» Тони Сопрано зрителям не понравится."]},{"id":318,"facts":["Съёмки фильма проходили в Манхэттене, на Кони-Айленде и в Кенсингтоне (Бруклин).","Когда Эллиот знакомится в поезде с мистером Роботом (1 эпизод), справа в кадре можно увидеть создателя сериала Сэма Эсмейла.","Взламывая чужие компьютеры, Эллиот и Дарлин используют высокоуровневый язык программирования общего назначения «Python»."]},{"id":319,"facts":["Съёмки на катерах по венецианским каналам проходили на протяжении семи ночей. Чтобы снять эту часть фильма, Джоли даже научилась управлять несколькими видами катеров.","Изначально Фрэнка должен был играть Том Круз, однако его заменили на Сэма Уортингтона. В итоге же из-за «творческих разногласий» Сэм покинул проект, а роль дали Джонни Деппу."]},{"id":320,"facts":["В конце фильма, когда Дэррил заходит в здание и дает чаевые швейцару, звучит песня «Movin on Up» из сериала «Джефферсоны» (1975—1985). Примечательно, что роль швейцара исполнил Шерман Хемзли, который снимался в этом сериале.","Сцена, в которой персонаж Мэттью Лилларда думает, что у Дэррила передоз, а друзья советуют сделать ему укол адреналина в сердце, очевидно, является отсылкой к аналогичной сцене из фильма «Криминальное чтиво» (1994)."]},{"id":321,"facts":["Фильм снят по мотивам романа Джеймса Дашнера «Бегущий в лабиринте» (The Maze Runner, 2009).","Для подготовки к съемкам режиссер Уэс Болл обязал актеров провести ночь в лагере, разбитом на месте проведения съемок.","Стены и двери декораций Лабиринта были 6 метров в высоту. Создатели фильма использовали оптические трюки и компьютерную графику, чтобы декорации показались 30-метровыми."]},{"id":322,"facts":["Когда герои едут на машине вместе с Джо Менталино, Ллойд исполняет «самый противный в мире звук». Изначально этой шутки не было в сценарии, она является чистой импровизацией Джима Кэрри.","Кроме Джима Кэрри на роль Ллойда Кристмаса пробовались также такие известные актёры, как Стив Мартин и Мартин Шорт.","Полный вариант фильма имеет хронометраж 113 минут."]},{"id":323,"facts":["В этом фильме Джеймс Эйври сыграл свою последнюю роль.","Часть средств на съемки картины была собрана с помощью сайта коллективного финансирования Kickstarter."]},{"id":324,"facts":["Специально для роли в этом фильме Гари Олдман научился бегло говорить по-русски. Прежде он русского не знал вообще.","В оригинале герой Гари Олдмана Владислав Духович, является белорусским диктатором. В российском дубляже страну изменили на Боснию и Герцеговину.","Сэмюэл Л. Джексон впоследствии признавался, что подписался на съёмки в фильме только потому, что там будет играть Райан Рейнольдс."]},{"id":325,"facts":["На протяжении всего фильма миссис Мансон твердит о том, что ежемесячно жертвует деньги университету Боба Джонса, называя его «good Bible college». В университете Боба Джонса до 1970-х годов не могли учиться темнокожие студенты. До 2000 года в нём были запрещены межрасовые браки.","До съёмок Том Хэнкс не смотрел оригинальную картину 1955-ого года."]},{"id":326,"facts":["На одну из ролей пробовался Snoop Dogg.","Велись переговоры с Гэри Олдманом на участие в роли заключённого, но они не увенчались успехом."]},{"id":327,"facts":["Рон Перлман был готов сняться в фильме при условии, что режиссером будет Гильермо дель Торо. Когда последний покинул проект, Перлман отказался от роли.","Некоторые названия глав из книги упоминаются в диалогах, такие как «Радушный прием», «Из огня да в полымя» и «Баранье жаркое».","Для этого фильма персонаж Голлума был переделан с нуля. Количество отдельных деталей на лице Голлума в «Хоббите» больше, чем на всем его теле в трилогии «Властелин колец»."]},{"id":328,"facts":["Питер Джексон появляется в эпизодической роли в самом начале фильма, он проходит, жуя морковку.","Цифровая обработка чешуи на теле Смауга заняла неделю.","Во время полуночного показа фильма в Сан-Паулу, Бразилия, после первого рева Смауга в кинотеатре сломался один из динамиков.","Бенедикт Камбербэтч сам предложил прочитать речь некроманта задом наперед, чтобы она звучала страшнее"]},{"id":329,"facts":["Оленя, на котором ездит Трандуил (Ли Пейс), играла лошадь по имени Муз («Moose» буквально переводится как «лось»).","Песню из первого трейлера («Edge of the Night») пел Перегрин Тук (Билли Бойд) в фильме «Властелин колец: Возвращение короля» (2003). Более того, Билли Бойд исполнил финальную песню к фильму («The Last Goodbye»)."]},{"id":330,"facts":["В период съёмок фильма «Больше, чем любовь» (2005) актрисе Берди М. Хэйл было больше 90 лет. В конце фильма она сыграла эпизодическую роль в нью-йоркской подземке с единственной репликой («Хотите пересесть к своей подружке?»). В финале романтической комедии 1988 года «Поездка в Америку» Хэйл сыграла точно такую же роль и тоже в подземке, когда предложила главным героям сесть вместе.","Оливер в исполнении Эштона Кутчера по телефону говорит своей сестре Эллен, её сыграла актриса и певица Тэрин Мэннинг, что только что встретил её кумира рэпера Эминема. В фильме «8 миля» (2002) Мэннинг сыграла бывшую подружку Эминема.","Поначалу в сюжете отсутствовал эпизод, в котором Эмили и Оливер стоят обнажёнными за машиной и Оливер говорит Эмили, что она просто «взглянула» (на его гениталии). Взгляд был брошен и фраза произнесена совершенно случайно, и режиссёр решил вставить этот эпизод в фильм."]},{"id":331,"facts":["Фильм снят по мотивам романа Хироси Сакурадзаки «Всё, что тебе нужно — это убивать» (All You Need is Kill, 2004).","Первоначально главную роль предлагали Брэду Питту, но тот отклонил предложение.","Большая часть съемок фильма проходила на тех же съемочных площадках, где снимались фильмы о Гарри Поттере.","Том Круз потратил более 100 000 долларов на вечеринку, посвященную окончанию съемок фильма для актеров и съемочной группы. Сам он на вечеринке не присутствовал, так как в это время заканчивал работу над своими сценами в фильме."]},{"id":332,"facts":["Лёгкая неуклюжесть героини Джулианны Мур была идеей самой актрисы.","Ради роли в «Эволюции» Дэвид Духовны отказался от предложенной ему роли второго плана в намного более престижной картине Джорджа Лукаса «Звёздные Войны: Эпизод 2 — Атака клонов» (2002).","Концепция присутствия химического элемента селена в шампуне «Head and Shoulders», играющая важную роль в сюжете, корректна с технической точки зрения. Хотя обычный «Head and Shoulders» не содержит селена, специальный шампунь «Head and Shoulders» для интенсивного ухода за волосами в реальности состоит из примерно 1% сульфида селена."]},{"id":333,"facts":["Кинокомпания Laika использовала 3D-принтеры для создания всех выражений лиц необходимых для персонажей.","Рингтон, установленный на телефоне Нормана — главная тема из фильма Джона Карпентера «Хэллоуин» 1978 года."]},{"id":334,"facts":["Фильм снят по мотивам романа Уолтера Кирна «Мне бы в небо» (Up in the Air, 2001).","Уолтер Кирн, автор книги, по которой снят фильм, играет камео. В сцене представления Натали он сидит слева от Райана.","Если бы Джордж Клуни отказался от роли, то ее бы переписали под Стива Мартина и сделали бы уклон в сторону сюжета фильма «Трудностей перевода» (2003)."]},{"id":335,"facts":["Все крупные студии отклонили сценарий Смита. Продюсер Арнольд Копельсон собирался уже отправить скрипт на кабельное ТВ, как неожиданно текст попал в руки Майклу Дугласу, не только известному актеру, но и известному продюсеру. Тот решил, что это один из самых лучших сценариев, что ему доводилось читать."]},{"id":336,"facts":["Рассел Кроу носил одежду, визуально делавшую его толстым.","Большая часть фильма была снята за одну пятницу, в дневной час пик, на автостраде Monash Freeway в Австралии."]},{"id":337,"facts":["Машина Эйса — Chevrolet Monte Carlo 1972 года выпуска.","На главную женскую роль пробовалась жена Джима Кэрри, актриса Лорен Холли."]},{"id":338,"facts":["Варианты перевода названия фильма в российском прокате: «Миссия: Выполнима», «Гром в тропиках» и «Тропический гром».","Том Круз сам предложил, чтобы его персонаж исполнил танец. Изначально танцев в сценарии не было.","Премьера «Солдат неудачи» сопровождалась протестами со стороны ряда американских общественных организаций, по мнению которых отдельные диалоги и сцены фильма являлись открытым оскорблением чувств и прав умственно отсталых граждан."]},{"id":339,"facts":["Во время подготовки к своей роли Дэниэл Дэй-Льюис много времени проводил в одном из мясных магазинов Лондона.","Скорсезе требовал, чтобы в фильме всё было натурально. Поэтому на съёмках Кэмерон Диаз по-настоящему била Леонардо ДиКаприо по лицу. Потом актёр жаловался: «У Кэмерон жёсткий удар. После нескольких дублей моё лицо онемело и в голове помутилось».","Во время съемок в Риме Леонардо ДиКаприо приходилось по несколько суток безвылазно сидеть в гостиничном номере, для того, чтобы толпы девушек, желающих взглянуть на своего кумира, покинули ближайшие улицы."]},{"id":340,"facts":["Роль Питера Венкмана писалась под Джона Белуши.","Роль Уинстона разрабатывалась под Эдди Мёрфи.","Демонический голос Даны/Зуул принадлежит Айвену Райтману.","По первоначальной задумке Эктомобиль должен был быть полностью черным. Но после того, как было принято решение, что большая часть автосъемок пройдет ночью, машину перекрасили в белый цвет.","Привидение по имени «Лизун» в оригинале звался «Лукоголовым» из-за скверного запаха изо рта."]},{"id":341,"facts":["Существует официальная чёрно-белая версия фильма под названием «Logan Noir».","Это первое появление на большом экране Лоры Кинни, известной как мутант Икс-23.","Этот фильм стал первым в карьере Патрика Стюарта, для роли в котором пришлось сбросить вес."]},{"id":342,"facts":["Стивен Спилберг сломал ногу и в итоге исполнил эпизодическую роль инвалида-изобретателя.","Вожак гремлинов прячется в магазине за игрушками, в частности — за куклой инопланетянина E.T. из одноименного фильма Стивена Спилберга."]},{"id":343,"facts":["Режиссёрский дебют Джо Джонстона."]},{"id":344,"facts":["Фильм снят по мотивам романа Дэвида Николлса «Один день» (One Day, 2009).","После того как Энн Хэтэуэй прочитала один из первых вариантов сценария, ей так понравился персонаж Эммы, что она прилетела в Лондон, чтобы объяснить режиссеру Лоне Шерфиг, почему эта роль должна достаться ей.","Эмма Морли на пляже читала книгу «Невыносимая лёгкость бытия» Милана Кундера."]},{"id":345,"facts":["Эндрю Гарфилду для роли Джонатана Ларсона пришлось научится петь. На это у актера ушел год.","Выбрав на роль главного героя Эндрю Гарфилда, но оставаясь в неведении относительно того, умеет ли тот петь, режиссёр Лин-Мануэль Миранда спросил об этом их общего друга. Общий друг ответил, что тот прекрасно поёт, и «голос у него ангельский». Когда Миранда ушёл, этот общий друг позвонил Гарфилду и поинтересовался, не умеет ли он петь.","Сцены, в которых Джонатан Ларсон исполняет «Тик-так… БУМ!», снимали в театре New York Theatre Workshop, где в 1996 году прошла официальная премьера суперпопулярного мюзикла Ларсона «Богема»."]},{"id":346,"facts":["В действительности, отношения между инженерами и афроамериканками, проводившими для НАСА математические вычисления, были более ровными, чем это показано в фильме.","В помещениях НАСА, где проводились математические вычисления, преобладали холодные цвета — белый, оттенки серого, серебристый. Это резко контрастирует с тёплыми цветами кабинета Эла Харрисона в исполнении Кевина Костнера и домов главных героинь.","Вопрос с разными туалетами для белых и цветных перед Кэтрин Джонсон никогда не стоял, чего нельзя сказать о Мэри Джексон. Именно после гневной тирады Джексон на эту тему её перевели в группу, работавшую с аэродинамической трубой. Что касается Джонсон, то она принципиально не пользовалась специально отведёнными для цветных туалетами."]},{"id":347,"facts":["Шутки про цвет Майкла Джексона не было в сценарии — ее придумал прямо на площадке Крэйг Робинсон.","Увидев, что у Адама, героя Джона Кьюсака, в чемоданчике полно наркотиков, Джейкоб спросил: «Ты что, Хантер Томпсон?». В действительности Кьюсак был дружен с Томпсоном."]},{"id":348,"facts":["Фильм снят по мотивам дебютного романа Ирвина Уэлша «На игле» (Trainspotting, 1993).","Ирвин Уэлш появился в маленькой роли наркодилера.","В Австралии зафиксировали своеобразный рекорд – «На игле» стал фильмом, который чаще всего воровали в магазинах видео.","В Америке первые 20 минут фильма были дублированы, потому что зрители не понимали шотландский акцент."]},{"id":349,"facts":["В основу сценария был положен одноименный комикс Marvel (Big Hero 6).","В саундтрек фильма вошли оригинальные композиции группы Fall Out Boy.","Когда Фред представляет друзьям своих родителей и показывает фотографию, видно, что его отец это Стэн Ли."]},{"id":350,"facts":["В мультфильме задействовано более 180 уникальных персонажей — втрое больше, чем в любом другом среднестатистическом анимационном фильме.","В отличие от большинства анимационных фильмов, актеры, озвучивающие основных персонажей, записывались вместе в одной комнате, что, естественно, привело к множественным импровизациям.","На ранних этапах создания Ральфа хотели сделать восьмибитным во всем фильме, но потом сочли, что он был бы недостаточно милым, и отказались от этой идеи."]},{"id":351,"facts":["Для продвижения фильма был создан шуточный видеоблог Чарли Фроста, в котором Вуди Харрельсон в образе своего персонажа рассказывает о конце света. В нём также присутствует полная версия ролика, который он по сюжету фильма показал Джексону в фургоне.","Специалисты НАСА за наибольшее количество научных неточностей и откровенных выдумок признали этот фильм самым антинаучным за последние годы.","Самолёт русского олигарха «Антонов-500» — создан по образу Ан-225. Похож внешне и габаритами. Основное отличие — у Ан-225 нет заднего люка, который есть у самолёта в фильме."]},{"id":352,"facts":["Во время съёмок фильма Билл Мюррей стал дипломированным подводником, проведя под водой более 40 часов.","Красные шапки, которые носят герои, напрямую отсылают к Жаку Иву Кусто, знаменитому подводнику и документалисту, творчеству которого и посвящен фильм."]},{"id":353,"facts":["Фрисби, который герой Роба Шнайдера ловит ртом, был добавлен в кадр посредством компьютерных технологий.","В эпизодической роли соседки, миссис Далероса, сыграла мать Роба Шнайдера."]},{"id":354,"facts":["Фильм снят по мотивам рассказа Дэнни Рубина.","Во время съемок картины Билл Мюррей получил производственную травму. Он был дважды укушен сурком.","Режиссер Харольд Рэмис планировал пригласить на исполнение главной роли Тома Хэнкса, но впоследствии признал, что Том «слишком хорош» для этой роли."]},{"id":355,"facts":["Практически все натурные и часть интерьерных сцен снимались в Минске. На протяжении 4 сезонов съемочная группа сериала не раз съездила в столицу Белоруссии. Улицы, площади, Дома культуры, которые появляются в кадре – абсолютно реальны.","Коммунисты Петербурга критично отозвались о сериале, назвав его предвыборным средством агитации и обвинив в воспитании отрицательного отношения к В. И. Ленину.","Для некоторых сцен на площадках компании «Беларусьфильм» создавались специальные декорации: так, для съемок серии, посвященной военным сборам Вани и Сереги, был отстроен целый военный городок. Кстати, квартира Вани – это декорации в съемочном павильоне, хотя верить в это сначала не хотели даже сами актеры."]},{"id":356,"facts":["Джейсон Бейтман, Уилл Арнетт и Стив Бушеми рассматривались на роль, которая в итоге отошла Джейсону Судейкису.","Во время съемок Уилл Поултер очень часто слушал песню группы TLC — Waterfalls, чтобы в образе своего персонажа подпеть этой песне, в сцене в которой она звучит. Поултер лично выбирал песню, потому что считает себя фанатом хип-хопа."]},{"id":357,"facts":["Фильм снят по мотивам романа Армитэджа Трэйла «Лицо со шрамом» (Scarface, 1932).","Роль Маноло Рэя могла достаться Джону Траволте.","Игра GTA: Vice City была вдохновлена атмосферой фильма.","Роль Тони мог бы сыграть Роберт Де Ниро, но отказался.","В заключительной сцене фильма в одном из моментов Аль Пачино хватается за дуло автомата. Несмотря на то, что на съёмках были использованы холостые патроны, ствол был настолько раскален, что, схватившись за него, Пачино получил серьезный ожог руки, вследствие чего съёмки пришлось приостановить на несколько недель."]},{"id":358,"facts":["За участие в этом фильме Дрю Бэрримор получила номинацию на «Золотую малину».","В великобритании фильм «Дюплекс» шел под названием «Наша квартира», а в Польше его прокатывали как «Старушка должна уйти»"]},{"id":359,"facts":["Квентин Тарантино отодвинул начало съёмок фильма на один год из-за беременности Умы Турман.","По словам Квентина Тарантино, вся музыка к фильму была позаимствована из других картин. Квентин подбирал музыку из своей обширной коллекции саундтреков.","Приблизительно $65 000 было потрачено на создание японских клинков.","Квентин Тарантино во многих своих проектах сотрудничает с Робертом Родригесом. За музыку к фильму «Убить Билла» Тарантино заплатил Родригесу $1. Тот не остался в долгу и заплатил Тарантино как приглашённому режиссёру в «Городе грехов» тоже $1. Но пообещал, что во второй части фильма всё будет уже по-серьёзному и он заплатит Квентину $2."]},{"id":360,"facts":["Во время съёмок Дэниэл Рэдклифф решил подшутить над Робби Колтрейном и поменял интерфейс его мобильного телефона на турецкий. Актёр долгое время не мог разобраться с этим, и вынужден был обратиться за помощью к отцу отвечавшего за грим и макияж Эйтту Феннелю, турку по происхождению.","На роль Гарри Поттера пробовался актер Антон Ельчин.","В качестве Хедвиг, совы Гарри Поттера, были задействованы сразу три совы Оок, Гизмо и Спраут.","В одной из сцен фильма, когда Гарри, Рон и Гермиона подходят к хижине Хагрида, он играет на самодельной дудочке. В этот момент он играет тему Хедвиг («Hedwig`s Theme») из саундтрэка фильма."]},{"id":361,"facts":["Во время съемок своей части фильма Майкл Гэмбон (Дамблдор) постоянно носил под одеждой волшебника повседневный костюм.","Майк Ньюэлл стал самым дешевым режиссером в истории «поттерианы»: он согласился работать за гонорар всего лишь в 1 миллион долларов. Для примера: гонорар Криса Коламбуса за «Философский камень» составил 10 миллионов + процент от общих сборов.","На роль Лорда Волан де Морта многие прочили Роуэна Эткинсона или Джона Малковича, однако обе кандидатуры сошли с дистанции. В июне 2004 года поползли слухи о том, что эта роль достанется Рэйфу Файнсу. Незадолго до начала съемок данная роль оставалась единственной актерской вакансией."]},{"id":362,"facts":["Фильм снят по мотивам повести Стивена Кинга «Рита Хейуорт и спасение из Шоушенка» (Rita Hayworth and Shawshank Redemption), опубликованной в составе сборника «Четыре сезона» (Different Seasons, 1982).","Роль Томми Уильямса изначально была написана под Брэда Питта.","Роль Энди Дюфрейна также предлагали Кевину Костнеру, но актёр отказался от предложения, о чем впоследствии сильно жалел.","В оригинальной повести Стивена Кинга Ред — ирландец. Несмотря на то, что в экранизации роль Реда сыграл чернокожий Морган Фриман, было решено оставить в фильме реплику Реда «Может быть, потому что я — ирландец», — как удачную шутку."]},{"id":363,"facts":["Джонни Депп пополнил бюджет проекта своими собственными деньгами, для того чтобы удалось закончить съемки.","Никто на протяжении фильма говорит на нескольких индейских диалектах — Blackfoot, Cree, Makah."]},{"id":364,"facts":["После взрыва дома Фрэнка один из полицейских говорит: «Два дня до пенсии». Данная фраза – пародия на персонажа Дэнни Гловера в «Смертельном оружии» (1987).","Стивену Спилбергу предлагали поставить фильм, он отказался, предпочтя сделать «Список Шиндлера» (1993)."]},{"id":365,"facts":["Фильм снят по мотивам романа Кодзи Судзуки «Звонок» (Ringu, 1991).","В рекламных целях представители студии DreamWorks разбрасывали по Лос-Анджелесу кассеты с «записью-убийцей» и создали несколько тематических сайтов.","В качестве дополнений и бонусов на DVD-издании можно ознакомиться с видеорядом, свидетелями которого стали главные герои картины. При выборе данного пункта, контроль над меню пропадает, и невозможно нажать ни на паузу, ни на перемотку, ни вернуться в главное меню. Единственный способ прекратить просмотр — выключить телевизор. Управление возвращается только по окончании видеоролика, после чего дважды звучит телефонный звонок."]},{"id":366,"facts":["На съемках Сталлоне по-настоящему колотил кулаками по замороженному мясу. В итоге костяшки его пальцев стали практически плоскими и такими же и остались.","В фильме снялся пёс Сталлоне породы бульмастиф. В титрах его можно увидеть под именем Баткас Сталлоне.","Сильвестр Сталлоне написал сценарий фильма, сидя в комнате без окон и непрерывно куря плохие сигареты «Трэмпс»."]},{"id":367,"facts":["В сцене драки Барри Пеппер случайно разбил нос Эдварду Нортону.","Это первый фильм, некоторые сцены которого были сняты на месте трагедии 11 сентября.","Тоби Магуйар купил права на роман Дэвида Бениоффа с расчетом, что он сам сыграет главную роль. Однако он предпочел фильм «Человек-паук» (2002), и остался в проекте как продюсер."]},{"id":368,"facts":["Режиссёр Пётр Буслов играет бандита, крышующего автозаправку, который соглашается принять в оплату за бензин автомагнитолу.","Кинокомпания СТВ выпустила версию фильма Бумер с шуточным звукорядом под названием «Антибумер». «Смешной перевод» фильма Бумер был сделан Дмитрием Пучковым, более известным под псевдонимом Гоблин.","По мотивам фильма компания Gaijin Entertainment разработала компьютерную игру «Бумер: Сорванные башни», выпущенную издательством 1С."]},{"id":369,"facts":["Фильм снимали в Ленинградской области: в Выборге, Приозерске и Зеленогорске.","В изначальном варианте сценария все действия фильма были воспоминаниями братьев из далёкого прошлого — присутствовала сюжетная линия, где два брата в 40 лет (в этом варианте их звали Арчил и Давид), сидя на балконе их дома в Нью-Йорке, вспоминают историю из своего детства."]},{"id":370,"facts":["Во время съёмок актёр Александр Петров рассёк стеклом ногу и повредил сухожилия. После этого был вынужден сниматься с гипсом и использовать дублёра.","Съемки проходили под знаком строгой секретности в разных районах Москвы, в том числе на объектах Министерства обороны с участием новейшей военной техники российских вооруженных сил.","На стадии подготовки картины были приглашены консультанты — действующие военнослужащие ВМФ, ВКС, сухопутных войск, МЧС и МВД."]},{"id":371,"facts":["Оригинальный сценарий, носивший название „Let`s Be Friends”, был куплен киностудией, но оставался без движения целых одиннадцать лет.","Лу Ферриньо, особняк которого пытается продать главный герой, — бодибилдер, дважды становившийся Мистером Вселенная и известный ролью Халка, которого он играет и озвучивает в сериалах с 1978 года.","Дж. К. Симмонс играет в фильме отца героя Пола Радда, хотя на самом деле он всего лишь на 14 лет старше актёра.","Члены американской рок-группы OK Go появляются на экране в самом конце фильма, во время титров, в качестве музыкальной группы на свадьбе."]},{"id":372,"facts":["Готовясь к роли, Ричард Прайор ездил в институт Брайля в Лос-Анджелесе, где ему показали, как именно достоверно играть слепого с тросточкой, там же он внимательно наблюдал за слепыми.","Готовясь к роли, Джин Уайлдер (урожденный Джером Силберман, 1933-2016) посещал в Нью-Йорке специальную ассоциацию людей с трудностями со слухом. Там он познакомился с логопедом Карен Уэбб, которая впоследствии стала его 4-й женой."]},{"id":373,"facts":["Фильм снят по мотивам романа Стивена Чбоски «Хорошо быть тихоней» (The Perks of Being a Wallflower, 1999). Автор романа сам же стал режиссёром экранизации."]},{"id":374,"facts":["Первоначально на роль Сэма Винчестера был утверждён Дженсен Эклс.","Киану Ривзу было предложено сыграть Джона Винчестера.","Братьев Дина и Сэма Винчестеров могли сыграть Эштон Кутчер и Джош Хартнетт."]},{"id":375,"facts":["На роль Человека-муравья рассматривался Джозеф Гордон-Левитт.","В каждый костюм Человека-муравья вмонтировано 159 светодиодных индикаторов, которые управляются дистанционно. Все электронные схемы и энергопитание для индикаторов помещены в рюкзак. Весь костюм целиком, включая перчатки и пояс, подсвечивается.","Парик, который носит Майкл Дуглас в сцене, где он играет молодого Хэнка Пима, актер купил для фильма о президенте Рейгане, который он собирался снимать."]},{"id":376,"facts":["Песня «Lose Yourself», написанная Эминемом специально для фильма, была удостоена Оскара, став первой рэп-композицией, победившей в номинации «Лучшая песня».","В съёмках фильма участвовало 150 членов команды и 2500 местных актёров в качестве массовки.","Cъемки фильма заняли 58 дней."]},{"id":377,"facts":["Фильм снят по мотивам романа Кена Кизи «Над кукушкиным гнездом» (One Flew Over the Cuckoo's Nest, 1962).","В английском языке существует устойчивое выражение «гнездо кукушки», означающее «больница для психически больных».","В данном фильме на большом экране дебютировали Брэд Дуриф (известный прежде всего голосом куклы-убийцы Чаки в фильме 1988 года «Детские игры») и Кристофер Ллойд (доктор Браун из фильма 1985 года «Назад в будущее»).","Большинство статистов на самом деле являлись душевнобольными. Каждому члену съемочной команды выделили по 2-3 пациента для того, чтобы они успели найти с больными людьми что-то похожее на взаимопонимание."]},{"id":378,"facts":["Режиссером фильма мог стать Гильермо дель Торо, но он предпочел поработать над фильмом «Хеллбой II: Золотая армия» (2008).","Хиро Файнс-Тиффин, сыгравший 11-летнего Тома Реддла, является племянником Рэйфа Файнса, который играет взрослую ипостась Тома, лорда Волан-де-Морта."]},{"id":379,"facts":["Фильм основан на книге мемуаров Оливера Сакса «Пробуждение» (Awakenings, 1973).","Де Ниро и Уильямс долгое время наблюдали за доктором Саксом и реальными больными в больнице, прежде чем приступить к созданию образов.","Среди обслуживающего персонала больницы можно увидеть Вина Дизеля, для которого фильм стал первым появлением на широком экране, однако в титрах актёр не указан.","На съёмках сцены, в которой охранники пытаются помешать герою Де Ниро выйти за пределы больницы, Робин Уильямс, неловко размахнувшись локтем, сломал нос Роберту Де Ниро. По словам Де Ниро, его нос уже был сломан, и удар, как ни странно, выпрямил его.","Фильм основан на реальных событиях, произошедших в 1969—1970 годах с невропатологом Оливером Саксом, написавшим позднее мемуары об этом."]},{"id":380,"facts":["Джеймс Франко начал вести переговоры с Кристофером Ноланом по поводу роли в фильме. Однако из-за нестыковок в расписании актера он не смог присоединиться к актерской команде. Роль, предназначавшуюся Франко, исполнил Джозеф Гордон-Левитт.","«Начало» — это уже третий фильм Нолана, в котором у персонажа Киллиана Мёрфи надет на голову мешок.","В фильме звучит 399 вопросов, большинство из которых задают Кобб (113), Ариадна (93) и Артур (44).","Если сложить первые буквы имени главных героев — Dom, Robert, Eames, Arthur/Ariadne, Mal, Saito – получится слово Dreams (сны)."]},{"id":381,"facts":["Фильм снят по мотивам романа Майкла Крайтона «Парк Юрского периода» (Jurassic Park, 1990).","Оператор фильма Дин Канди появляется в камео в качестве рабочего дока, с которым Деннис Недри разговаривает через свой компьютер.","Дрожание воды в стакане в салоне Форда при приближении тираннозавра было достигнуто с помощью струны гитары, прикреплённой снизу к подносу, на котором стоял стакан.","«Парк юрского периода» заработал 914,7 млн. долларов в мировом кинопрокате и в течение четырёх с половиной лет до выхода фильма «Титаник» (1997) оставался самым кассовым фильмом за всю историю кино.","Рёв тираннозавра состоял из соединённых вместе голосов слонёнка, тигра и аллигатора, а для его дыхания были использованы звуки выдыхания воздуха китом."]},{"id":382,"facts":["Фильм снят по мотивам романа Кэтрин Райан Хайд «Заплати другому» (Pay it Forward, 1999).","Автомобильный номерной знак 2GAT123 необыкновенно часто появляется в фильмах. Помимо «Заплати другому» его можно заметить также в картинах «Полицейский из Беверли-Хиллз 2» (1987), «Лос-Анджелесская история» (1991), «Экстази» (1999), «Траффик» (2000), «Безумная и прекрасная» (2001), «Малхолланд драйв» (2001), «S.W.A.T.: Спецназ города ангелов» (2003) и сериале «2,5 человека» (2003)."]},{"id":383,"facts":["На главную роль в фильме претендовал Киллиан Мерфи.","Арон Ральстон действительно вел видеодневник, пока находился в ущелье. Запись была показана только близким родственникам Ральстона. Перед съемками «127 часов» ее разрешено было посмотреть Дэнни Бойлу и Джеймсу Франко.","В фильме в точности воссоздан набор экипировки, которая была в распоряжении Ральстона в этот злополучный для него день."]},{"id":384,"facts":["В эпизоде «Отец и сын» Кристина пишет Виктору, что её можно найти каждый четверг в кафе «Enjoy», это отсылка к кинокомпании «Enjoy Movies».","Один из героев носит трусы с персонажами мультсериала «Южный парк» (1997)."]},{"id":385,"facts":["После того как Верещагин выбрасывает из окна подпоручика из отряда Абдуллы, тот, отряхнувшись и сев на коня, произносит ставшую знаменитой фразу «Да гранаты у него не той системы». Этой фразы в сценарии не было, она родилась экспромтом.","Кровь на лице Верещагина в эпизоде на баркасе — настоящая. Актёр Павел Луспекаев явился на съёмочную площадку с ножевой раной на лице, которую получил в потасовке с местными жителями в пивной поблизости.","Актёр Кахи Кавсадзе за всё время съёмок так и не научился ездить верхом. На всех кадрах он либо сидит неподвижно, а лошадь крепко держат под уздцы, либо его носит на плечах ассистент."]},{"id":386,"facts":["Эпизод, в котором герои в клетке поют «Мама, мама, что я буду делать», снимался под вращающейся сценой Театра Советской Армии.","В фильме использовалось несколько пепелацев разного размера.","На роль Би пробовался Валентин Гафт.","Предполагалось, что Леонид Ярмольник сыграет инопланетянина, спекулирующего космической пылью, но в фильм этот персонаж из сценария не попал."]},{"id":387,"facts":["Эванна Линч была выбрана на роль Полумны Лавгуд из 15 000 претенденток.","Дэниэл Рэдклифф при подготовке к съёмкам посетил психолога, чтобы понять, как чувствует себя кто-то, кто выжил сам, потеряв при этом близкого человека.","Для борьбы с кинопиратами фильм распространялся по кинотеатрам под фальшивым названием «Ворон»."]},{"id":388,"facts":["Первое применение электрографии (это метод репрографии, использующий электрический заряд для переноса тонера) в советской мультипликации."]},{"id":389,"facts":["Высота роттердамского дома, с которого скользил Джеки Чан, составляла 23 этажа. Свой прыжок Джеки посвятил своему учителю — мастеру Ю Джим Юаню.","Песню, которая играет в титрах, исполняет сам Джеки Чан.","В фильме можно заметить комнату отеля с номером 1954. 1954-й — год, когда родился Джеки Чан.","Сцена, в которой Джеки Чан едет верхом на носороге, не была включена в фильм, потому что во время съемки дубля оператором была допущена ошибка. Джеки был этим крайне недоволен, потому что возможности переснять сцену не было, да и к тому же он получил травму, упав с очень активного животного."]},{"id":390,"facts":["Фильм снят по повести Николая Гоголя «Ночь перед Рождеством» из цикла «Вечера на хуторе близ Диканьки».","Съемки фильма проходили в марте 1961 года; зимнюю натуру снимали под городом Кировском (Мурманская область), где была построена украинская деревушка. В массовых съёмках приняли участие местные жители. Они же 15 декабря 1961 года стали первыми зрителями картины в местном Дворце культуры."]},{"id":391,"facts":["Хелен выпила зелье 26 октября 1985 года — это дата «настоящего» из другого фильма Земекиса «Назад в будущее».","Чтобы показать, как после выпитого зелья поднимаются и становятся упругими груди Мерил Стрип, был разработан специальный пневматический бюстгальтер, однако должного эффекта он не дал, поэтому за спиной Стрип, вне поля зрения камеры, стояла гримерша и поднимала груди Стрип вручную.","Одна из сцен с Хелен в психиатрической клинике — прямая цитата сцены из «Полета над гнездом кукушки» (1975) Милоша Формана."]},{"id":392,"facts":["Прототип героя Сильвестра Сталлоне — армрестлер Джон Брзенк.","Рик Цумвальт (1951-2003) получил $10 000 за то, что побрился для съёмок наголо. Новый образ ему так понравился, что волосы он больше так и не стал отращивать.","Много лет спустя Сильвестр Сталлоне объяснил, почему согласился на съёмки в этом фильме. «Менахем Голан (1929-2014) всё увеличивал мне гонорар, пока наконец я не подумал: «Да ладно, всё равно смотреть это никто не будет»."]},{"id":393,"facts":["Режиссер фильма Пол Верховен снялся в эпизодической роли-камео в сцене ареста Леона.","В рекламном ролике картины была использована музыка из фильма «Терминатор» (1984).","Одно время предполагалось, что главную роль исполнит Майкл Айронсайд, однако он не подошел по комплекции.","«Компьютер», в котором Робокоп ищет данные преступников — это на самом деле телефонный коммутатор компании «Northern Telecom»."]},{"id":394,"facts":["На деревьях-дверцах были изображены: День Святого Патрика, День Святого Валентина, День Благодарения, Пасха, День Независимости, Рождество и, собственно, Хэллоуин.","В оригинальном варианте озвучивания (а также при переводе на другие языки) персонаж Крыто разговаривает и поёт женским голосом. И только в русской версии ему сменили пол: его голосом стал Андрей Макаревич.","В одной из вырезанных сцен можно узнать, что изначально главным злодеем планировался Доктор Финкельштейн в костюме Бугимэна, но в финальном варианте Бугимэна решили сделать отдельным персонажем"]},{"id":395,"facts":["На главную роль была практически утверждена Дрю Берримор. Однако в расписании актрисы возникли незапланированные сдвиги, и она согласилась сыграть второстепенную роль — роль Кейси Беккер.","Чтобы лицо Дрю Берримор в кадре выглядело более натуралистичным и испуганным, Уэс Крэйвен рассказывал ей жуткие истории о проявлении жестокости животными по отношению друг к другу. Как известно, Берримор очень любит животных и давным-давно ведет вегетарианский образ жизни.","Риз Уизерспун отказалась от роли Сидни Прескотт.","Кортни Кокс и Дэвид Аркетт познакомились и влюбились друг в друга на съемочной площадке. Чуть позднее состоялась свадьба.","Когда зрители видят убийцу в костюме и маске, то его в большинстве случаев играл каскадер, а не актер.","После выхода фильма продажи телефонов с определителем номера выросли более чем в три раза.","Сцена, в которой телефонная трубка выскальзывает из рук Билли и бьет по голове Стью, была случайностью. Но Уэс Крэйвен сохранил данную сцену при окончательном монтаже из-за правдивой реакции Стью.","Рабочее название картины — «Очень страшное кино» (Scary Movie). Через 4 года на свет появился пародийный фильм с этим названием."]},{"id":396,"facts":["Изначально Джеспер задумывался как трубочист.","Фильм находился в разработке около 10 лет.","Названия городов, изображённых на карте в кабинете отца Джеспера, основаны на именах сотрудников, работавших над мультфильмом.","Первый анимационный фильм, традиционно нарисованный вручную, в котором для придания ему схожести с проектами в формате 3D были использованы пространственное освещение и текстура.","Изображая Смиренсбург, аниматоры специально использовали множество острых углов и треугольников, чтобы показать, насколько сам город недружелюбен и некомфортен. В противовес этому дом и сарай Клауса изображены крепкими и надёжными, как, собственно, и сам Клаус."]},{"id":397,"facts":["Авторы фильма предлагали главную роль Ирине Горбачевой, но та больше захотела сыграть подругу главной героини.","Для роли в фильме Саша Бортич поправилась более чем на 20 кг — до 76,6 кг. Это первый в мировой истории фильм, где актриса полнела, а затем худела внутри сюжета.","Работа над сценарием шла два с половиной года. За это время авторы опросили большое количество девушек и женщин, которых волнует тема похудения, чтобы всё в фильме было максимально правдиво. Всего было 17 черновиков сценария.","До того, как приступить к работе над фильмом, режиссер Алексей Нужный и сценарист Николай Куликов похудели на 28 и 20 кг соответственно.","Съёмочный период был разбит на два блока. В первом блоке — мае и июне 2017-го года — Сашу снимали полной. После этого был перерыв, когда Саша перешла на строгое питание и тренировалась 7 дней в неделю. За полтора месяца она похудела и съемки возобновились."]},{"id":398,"facts":["Вначале Гильермо дель Торо хотел снять чёрно-белый фильм, но передумал, когда студия предложила увеличить бюджет, если фильм будет снят в цвете.","На создание облика существа ушло свыше 9 месяцев. Гильермо дель Торо утверждает, что «Форма воды» — самый сложный фильм, за который он когда-либо брался.","Гильермо дель Торо начал работу над фильмом в 2011 году. Многие работы (в частности, создание на экране лаборатории и существа) он оплачивал из собственного кармана."]},{"id":399,"facts":["В фильме звучит кавер-версия песни Боба Дилана «Knockin On Heaven's Door», исполненная немецкой группой Selig.","Режиссёра Томаса Яна можно увидеть в эпизодической роли таксиста (сцена перед покупкой Кадиллак-Флитвуд).","Главные герои получили имена в честь знаменитых режиссера и сценариста — Мартина Бреста и Руди Вёрлицера соответственно."]},{"id":400,"facts":["Омар Си был приглашён сыграть в фильме ещё до того, как был написан сценарий.","На том, чтобы в первую очередь сделать фильм комедией, а не драмой усиленно настаивал сам Филипп Поццо ди Борго. Он не хотел, чтобы основанный на его жизни фильм стал историей сострадания и жалости.","Несмотря на то, что ему пришлось играть совершенно обычного человека, Омар Си сбросил при подготовке к съёмкам почти пять килограммов веса. Актёр посчитал, что стандартный житель предместья с такой предысторией должен обладать более атлетическим телосложением."]},{"id":401,"facts":["Часть фильма снималась близ города Рыльск Курской области. Во время перерыва участники массовки в немецкой форме с автоматами пошли на базар, чем вызвали панику у местного населения (по свидетельствам очевидцев).","В качестве немецкого автомобиля-амфибии, на котором Орешкина и Грозных спасаются от немцев, выступает опытный советский автомобиль-амфибия «НАМИ-055В»."]},{"id":402,"facts":["На роль Джона Фицджеральда вначале был выбран Шон Пенн, однако ему пришлось отказаться из-за участия в другом проекте. Так роль Фицджеральда досталась Тому Харди.","Леонардо ДиКаприо поступило предложение сняться в фильме «Стив Джобс» (2015), однако он предпочёл сыграть главного героя в «Выжившем».","Вегетарианец Леонардо ДиКаприо так вжился в образ, что в сцене, где его герой Хью Гласс ест печень бизона, действительно ел сырое мясо.","Роль Джима Бриджера сыграл Уилл Поултер. Персонаж Брэда Питта лейтенант Альдо Рейн в «Бесславных ублюдках» Квентина Тарантино (2009) называл себя «прямым потомком охотника Джима Бриджера»."]},{"id":403,"facts":["Значительная часть трюков была исполнена самим Вин Дизелем без привлечения каскадёров.","По собственному признанию актёра, Вин Дизель никогда раньше не ездил на мотоциклах. В течение трёхмесячной подготовки к съёмкам его тренировали специально приглашённые байкеры, входящие в число лучших в мире по мотокроссу.","Все татуировки персонажа Вин Дизеля в фильме были ненастоящими.","Когда Ксандер входит в ночной клуб Йорги, музыкант снаружи на своей цитре играет мелодию из ставшей классикой кинематографа ленты «Третий человек» (1949).","Сцена прыжка Ксандера на угнанном корвете снималась одновременно с 18 камер на мосту Foresthill Bridge в Обурне, Калифорния. С высотой 220 метров это самый высокий мост в Калифорнии и третий по высоте в Соединённых Штатах.","Работа над фильмом была омрачена трагедией, когда каскадёр Гарри Коннор погиб во время съёмок одной из сцен, выступая дублёром Вин Дизеля. Опускаясь на тросе после прыжка с парашютом, он ударился об одну из опор пражского моста Palacky Bridge и смерть наступила практически мгновенно. Его гибель осталась запечатлённой на плёнку, и в память о погибшем каскадёре несколько перемонтированные кадры его последнего трюка вошли в финальную версию фильма."]},{"id":404,"facts":["В основу фильма лёг роман «Чудо» (2012) писательницы R.J. Palacio.","Джейкоб Тремблей, сыгравший роль Огги, перед съемками фильма вместе со своими родителями ездил в детский черепно-лицевой центр, где познакомился и подружился с детьми с синдромом Тричера Коллинза."]},{"id":405,"facts":["Сцена, в которой Джима Керри изображает момент из триллера «Молчание ягнят» (Джонатан Демме, 1991), является импровизацией. По лицу Стивена, которого играет Мэттью Бродерик, видно, что он еле сдерживается, чтобы не расхохотаться.","Когда дублёр Джима Керри забил баскетбольный мяч в кольцо сверху, щит раскололся и завалился прямо на него, хотя должен был упасть назад. За это уволили готовившего трюк пиротехника.","Эпизодическую роль домоседа, у которого отключается телевизор, сыграл Кайл Гэсс. Это актёр, продюсер, сценарист, композитор и музыкант, участник рок-группы Tenacious D.","Во время съёмок сцены Чипа на баскетбольной площадке выяснилось, что актёр Джим Керри мяч водит плохо и забросить его в кольцо не может. Режиссёр Бен Стиллер велел актёру сымитировать игру без мяча, который затем добавили в кадр при редактировании отснятого материала."]},{"id":406,"facts":["Модель автобуса, снявшегося в фильме – GMC New Look.","Во время съёмок Киану Ривз случайно разбил стекло автобусной двери, но в итоге этот эпизод решили сохранить.","Роль Джека предлагали Стивену Болдуину, Уильяму Болдуину, Джонни Деппу, Брюсу Уиллису, Тому Крузу, Джеффу Бриджесу и Тому Хэнксу, но все они от неё отказались."]},{"id":407,"facts":["В мультфильме «Кентервильское привидение» была использована полупрозрачная заливка — «размывка» — как технологическое новаторство в рисованной мультипликации среди разнообразных способов нанесения изображения на целлулоид."]},{"id":408,"facts":["Режиссер Дэннис Дуган появился в камео в начале фильма, как баскетбольный рефери.","Жена Адама Сэндлера, Джеки Сэндлер появляется в эпизодической роли жены баскетболиста команды соперников. Ее можно заметить во время второго баскетбольного матча, когда Тедио, номер один в команде соперников подходит к своим детям, и забирает у дочки трубочку с кремом."]},{"id":409,"facts":["Во время съемок Екатерина Климова была на шестом месяце беременности, все трюки за неё выполняла канадская дублерша.","Параллельно с киноверсией фильма был снят телевизионный вариант, в который вошло несколько дополнительных сцен, его премьера состоялась 9 мая 2008 года на канале РТР.","Для съёмок фильма канал «Россия» пригласил прославленного канадского постановщика трюков и визуальных эффектов Джона Аттарда, известного своими работами над фильмами «Гладиатор» (2000), «Чёрный ястреб» (2001) и «Лара Крофт: Расхитительница гробниц» (2001).","Рабочее название фильма — «Черные следопыты»."]},{"id":410,"facts":["Некоторые картины в доме героя Джеймса Франко являются работами самого актёра.","Разработанное Лэрдом, которого играет Джеймс Франко, приложение «Убийцы обезьян» доступно в магазине приложений iPhone.","Как рассказывала впоследствии Меган Маллалли, актёрам на съёмочной площадке была предоставлена полная свобода действий. Режиссёр Джон Гамбург всячески поощрял импровизации. Таким образом, было отснято 240 часов плёнки, которые затем пришлось сокращать всего до 111 минут."]},{"id":411,"facts":["Героиня Кэмерон Диаз, приехав в дом по обмену, с бокалом в руке исполняет песню американской рок-группы The Killers «Mr. Brightside».","В магазине DVD персонаж Джека Блэка берёт с витрины и показывает героине Уинслет фильм «Выпускник» 1967 года, а сзади них стоит Дастин Хоффман и кидает косые взгляды. В этом фильме Д. Хоффман исполнил главную роль."]},{"id":412,"facts":["В разное время на главную женскую роль претендовали Риз Уизерспун, Рэйчел МакАдамс и Эмили Блант.","Примечательно, что героиню Дженнифер Лоуренс зовут Аврора. Так же звали Спящую красавицу из одноименного мультфильма студии Дисней.","На роль Джима мог попасть Киану Ривз."]},{"id":413,"facts":["За исключением интерьеров квартиры Джинни и Хампти (в исполнении Кейт Уинслет и Джеймса Белуши), весь фильм снимали на полуострове Кони-Айленд. Витрины и вывески находящихся там магазинов поменяли на те, что были в 1950-х.","У художника по костюмам Сьюзи Бензингер возникли проблемы с костюмом для Микки в исполнении Джастина Тимберлейка, так как с тех времён фотографий костюмов спасателей на водах на Кони-Айленде практически не сохранилось, а по тем, что остались, ничего понять было нельзя. В конце концов, она вышла на Марти Олвина — бывшего спасателя из Кони-Айленда, который в 1949 году давал интервью журналу Esquire."]},{"id":414,"facts":["В 1950-е годы Гарольд Флендер, дедушка Тимоти Шаламе по материнской линии, писал вместе с Вуди Алленом сценарии для Сида Сизара. Аллен об этом не знал, когда взял Тимоти Шаламе на главную роль.","В конце фильма Гэтсби цитирует две строки «Бум ревущего движения. Тишина в моей одинокой комнате». Эшли говорит, что знает это, это от Шекспира. На самом деле это из песни Коула Портера «Ночь и день».","Мобильный телефон Гэтсби никак не мог связаться с внешним миром из Храма Дендура в Музее искусств Метрополитен, с его каменными стенами толщиной в пять футов."]},{"id":415,"facts":["Режиссер Люк Бессон сыграл эпизодическую роль врача в больнице в Париже.","Когда Люси находится на Таймс-Сквер, за ее правым плечом виден щит с рекламой фильма «Малавита» (2013), режиссером которого также является Люк Бессон.","В своем интервью Люк Бессон рассказал, что на реализацию этого проекта ушло 10 лет. Кроме того режиссер сказал, что он знал о том, что некоторые научные предположения были ошибочными, например то, что люди используют лишь 10 процентов своего мозга. Тем не менее, он сказал, что «такое предположение» должно быть отличным началом для научно-фантастического фильма."]},{"id":416,"facts":["Нехочуха дома смотрит мультфильм «Ну, погоди!» (1969-2006).","Нехочуха, попав в Нехочухию, смотрит на 6 телевизорах одновременно мультфильмы: «Винни-Пух» (1969), «Малыш и Карлсон» (1968), «Трям! Здравствуйте!» (1980), «Ну, погоди!» (1969-2006), «По дороге с облаками» (1984) и «Приключения кота Леопольда» (1975-1987)."]},{"id":417,"facts":["Сначала принцесса была в пышных кружевах, а трубадур — в шутовском колпаке. Идея сделать из героев хиппи родилась у режиссера Инессы Ковалевской, когда в одном заграничном журнале она увидела блондина с прической под «Битлз» и джинсах-клеш и девушку в коротком платье.","Прототипом для Принцессы стала жена Юрия Энтина."]},{"id":418,"facts":["Производство картины продолжалось 4 года.","Только потому, что Роман Качанов был звездой «Союзмультфильма» и автором серии мультиков о Чебурашке, ему разрешили сделать полнометражный мультфильм. Для обычного режиссера это было бы практически невозможно.","«Тайна третьей планеты» была продана для проката за границу и имела там неплохой успех. В США Алису озвучивала Кирстен Данст, а Говоруна — Джеймс Белуши."]},{"id":419,"facts":["Анимационный фильм основан на сказках Александра Костинского."]},{"id":420,"facts":["Хилари Суэнк достаточно серьезно подошла к подготовке к съемкам. За несколько месяцев тренировок она набрала порядка 9 кг мышечной массы без помощи стероидов. Основным тренером актрисы стала Люсия Рижкер, чемпионка мира по боксу и кикбоксингу.","Эпизодическую роль в картине получила дочь Клинта — Морган Иствуд.","Съемки картины длились всего 37 дней, хотя по графику на них было выделено 39.","Одной из самых первых кандидаток на роль Мэгги была Сандра Буллок, выразившая желание работать только с режиссером Шекхаром Капуром. Однако вскоре началась работа над сиквелом картины «Мисс Конгениальность», и Сандра предпочла этот проект."]},{"id":421,"facts":["Вуди Аллен написал сценарий специально для Скарлетт Йоханссон после их совместной работы над фильмом «Матч Поинт».","Релиз фильма в США состоялся 28 июля 2006 года, ровно год спустя после начала съемок. Фильм назывался в числе наиболее вероятных конкурсантов Каннского фестиваля 2006 года, однако не попал в программу — согласно официальному заявлению — по причине технической неготовности."]},{"id":422,"facts":["Роль Кости Иночкина прославила на всю страну тринадцатилетнего Витю Косых (потом он сыграет Даньку в «Неуловимых мстителях»). Ассистенты Климова нашли его в обычной школе, куда пришли за ребятами, которые умеют плавать.","Съёмки фильма были в самом разгаре, когда картину попытались закрыть. В съёмочную группу пришла телеграмма от дирекции «Мосфильма» с требованием свернуть все работы и возвращаться из экспедиции в Москву. И лишь мудрость директора съёмочной группы, который сказал: «А мы этой телеграммы не получали», позволила режиссёру Элему Климову закончить картину.","Фильм мог не выйти в широкий прокат, так как цензура посчитала, что бабушка на портрете (сцена «похорон» бабушки Иночкина) очень уж похожа на товарища Хрущёва. Да и завуалированные насмешки над кукурузой как царицей полей сыграли свою роль. Однако по благоприятному стечению обстоятельств фильм увидел сам Никита Сергеевич, и тот ему очень понравился.","Во время съёмок фильма Евгений Евстигнеев, исполнитель роли товарища Дынина, научил детей играть в карты."]},{"id":423,"facts":["Фильм снят по мотивам романа У.С. Моэма «Узорный покров» (The Painted Veil, 1925), позднее переизданного в России и под названием «Разрисованная вуаль».","Кандидатура Николь Кидман рассматривалась на главную роль.","Во время съёмок фильма Эдвард Нортон получил травму спины.","Эдвард Нортон лично утвердил Наоми Уоттс на роль в фильме."]},{"id":424,"facts":["Фильм снят по мотивам автобиографии Фрэнка Эбегнейла младшего, написанной им в соавторстве со Стэном Реддингом «Поймай меня, если сможешь» (Catch Me If You Can, 1980).","Изначально Спилберг хотел, чтобы Фрэнка Эбегнейла младшего сыграл Джонни Депп.","Когда персонаж Карл Хэнрэтти (изображаемый Томом Хэнксом) впервые встречается с Фрэнком Эбегнейлом, второй представляется как Барри Аллен. Барри Аллен – персонаж комиксов DC, известный как Флэш – самый быстрый человек на Земле."]},{"id":425,"facts":["Для роли Джокера Хоакин Феникс похудел на 24 килограмма и месяцами репетировал разные виды смеха.","Готовясь к роли, Хоакин Феникс читал про различные расстройства личности. Он хотел показать Джокера так, чтобы даже психиатры не смогли бы определить, что с ним.","В целях экономии компьютерная графика в фильме практически не применялась. Одной из немногих сцен с применением компьютерной графики стала та, в которой Артур направляется к зданию лечебницы «Аркхэм», чтобы посмотреть историю болезни матери.","Грим Джокеру сделали таким, чтобы он походил на Джона Уэйна Гейси-младшего (1942-1994), американского серийного убийцу 1970-х, который подрабатывал на детских праздниках и вечеринках в образе клоуна по имени Пого."]},{"id":426,"facts":["В одном из эпизодов фильма появляется актёр Савелий Крамаров.","Первоначально в роли Кэша должен был сниматься Патрик Суэйзи, но он покинул проект и стал сниматься в фильме «Придорожная закусочная» (1989).","Тюремные сцены снимались в Мэнсфилдской тюрьме (она же тюрьма «Шоушенк» в фильме «Побег из Шоушенка» (1994)), причем это происходило еще до её официального закрытия, то есть когда тюрьма была действующей.","Во время съёмочного периода Андрей Кончаловский покинул проект. Альберт Магноли заканчивал съёмки фильма. Однако, в титрах в качестве режиссера указан только Андрей Кончаловский.","Полный вариант имеет хронометраж 104 минуты."]},{"id":427,"facts":["На роль Рикки Фитца пробовался Джейк Джилленхол.","Запись любительской видеокамерой, на которую Рикки снимает смотрящуюся в зеркало Джейн, сделал лично Сэм Мендес.","Швыряние тарелки со спаржей в сцене обеда — импровизация Кевина Спейси.","Роль Анджелы Хэйес безуспешно предлагалась семнадцатилетней Кирстен Данст."]},{"id":428,"facts":["Очки, которые носит героиня Дженнифер Энистон, сделаны для неё в единственном экземпляре на заказ.","Герою предлагают уволить профессора Ксавьера, который ездит на коляске. Это является отсылкой к профессору Ксавьеру из фильма «Люди Икс» (2000).","На роль Джулии (Дженнифер Энистон) рассматривались Наоми Уоттс и Сара Джессика Паркер."]},{"id":429,"facts":["Во время съемок актеры на самом деле отправляли друг другу электронные письма.","Имя Джо в сети — «NY152», а имя Кэтлин — «Shopgirl».  Когда Кэтлин прибывает в Риверсайд-парк, чтобы лично встретиться с NY152 (как выяснилось, Джо), это происходит на 1 часе 52 минуте фильма.","Джо Фокс и Кэтлин Келли для соединения с интернетом использовали программное обеспечение AOL. Они оба использовали версию 4.0, которая на момент съемки фильма существовала в бета-версии."]},{"id":430,"facts":["Персонажи Жаклин и Хайди являются отсылкой к доктору Джекилу и мистеру Хайду из готического романа Роберта Льюиса Стивенсона (1850-1894) «Странная история доктора Джекила и мистера Хайда» (1886).","Первый компьютерный анимационный фильм компании Metro-Goldwyn-Mayer."]},{"id":431,"facts":["На монтаж «Фарго» (1995) ушел целый год.","Снегоочиститель, что проезжает мимо мотеля в конце фильма, не был частью сценария. Специальные знаки предупреждали автомобилистов, что там ведутся съёмки, но государственный служащий проигнорировал их.","Это одна из немногих картин в истории Голливуда, где действия происходят лишь на 9 лет раньше выхода самого фильма на экраны.","Действие фильма происходит зимой, но съемочная группа столкнулась с аномально теплой погодой в местах съемок, поэтому им пришлось искать новые ландшафты со снегом. В итоге съемки проходили в Миннеаполисе и его окрестностях. Выбор пал на эти места, так как именно там провели детство режиссеры фильма. Во многих сценах пришлось использовать искусственный снег."]},{"id":432,"facts":["Перед съёмками фильма исполнитель роли Ахиллеса Брэд Питт шесть месяцев тренировал владение мечом. В результате он травмировал ахиллово сухожилие, из-за чего съёмки пришлось перенести на несколько недель.","Во время съёмок при 38-градусной жаре члены съёмочной группы неоднократно падали в обморок.","Всем актёрам-мужчинам пришлось сбрить волосы на груди для съёмок. Особенно нелегко пришлось Эрику Бана с его крайне волосатой грудью.","Брэд Питт и Эрик Бана играли сцену боя между Ахиллесом и Гектором сами, без дублёров. Актёры заключили между собой джентльменское соглашение оплатить друг другу каждый удачный удар (50 долларов за лёгкий и 100 за серьёзный). В результате Питт выплатил Бана 750 долларов, а сам не получил ни цента."]},{"id":433,"facts":["Актриса Рёко Хиросуэ не зналa французского, все реплики ей пришлось заучивать на слух.","Во время игры в гольф шеф полиции спрашивает у Юбера: «У вас нет корней?» — это явная отсылка к фильму «Леон» (1994).","В сцене заселения в комнату гостиничного номера Юбер благодарит сотрудника за выполненный труд, сунув тому в ладонь купюру. Однако в Японии, в отличие от стран Запада, подобное считается грубейшим оскорблением."]},{"id":434,"facts":["Фильм снимался в маленьком городке под названием Уэллс, где вырос Эдгар Райт (режиссёр).","Во время съёмок Пегга и Фроста в полицейской форме часто путали с настоящими полицейскими и расспрашивали о том, что происходит.","Двух женщин-судей, оценивающих Сэндфорд на звание лучшей деревни, сыграли матери Эдгара Райта и Саймона Пегга.","В середине фильма, главный герой Николас Эйнджел рассказывает, что ему в детстве дядя подарил детскую педальную полицейскую машинку. В начале фильма можно заметить детскую фотографию главного героя, где он изображен с этой машинкой."]},{"id":435,"facts":["В фильме прозвучал отрывок из стихотворения Пастернака «Быть знаменитым некрасиво».","На 32-й минуте фильма на экране телевизора появляется отрывок из японского мультфильма Nekojiru-so."]},{"id":436,"facts":["Чтобы лучше передать развитие отношений между профессором Китингом и учениками, режиссёр Питер Уир принял решение снять все сцены в хронологическом порядке.","Фраза из фильма «Carpe diem. Seize the day, boys. Make your lives extraordinary» («Карпе дием. Ловите момент, мальчики. Сделайте свою жизнь экстраординарной») была поставлена на 95-е место в списке ста самых выдающихся киноцитат Американского института кино.","Когда мальчики показывают профессору Китингу его фотографию в старом школьном ежегоднике, на самом деле мы видим настоящую фотографию школьных лет Робина Уильямса, когда он учился в школе Redwood High School в городе Ларкспёр неподалёку от Сан-Франциско.","Согласно первоначальным планам, режиссёром картины должен был стать Джеф Кэнью, а главную роль сыграть Лиам Нисон. В качестве других кандидатов на роль профессора Китинга рассматривались также Билл Мюррей и Дастин Хоффман."]},{"id":437,"facts":["Съемки фильма проходили в Москве, Дзержинском и на Мальдивских островах.","Специально для фильма рэпер Баста написал композицию «Страшно так жить», на которую позже был снят клип по мотивам фильма.","Сцены в канализационном колодце снимались в самые морозные дни. Чтобы актёры не простудились, им наливали в таз горячую воду и в перерыве между дублями Петров и Янковский снимали обувь и становились в этот таз. Со стороны это смотрелось настолько абсурдно, что очень драматичные эпизоды снимали через смех.","Фильм снят по книге Дмитрия Глуховского «Текст»"]},{"id":438,"facts":["По фильму существует компьютерная игра для приставки Атари Ягуар (Atari Jaguar)."]},{"id":439,"facts":["Ролью Хэрли в фильме Джон Красински обязан своей работе в сериале «Офис», который нравится Нэнси Майерс.","Стрип обращалась к руководству колледжа Вассара с просьбой позволить снять там финал фильма, но ей было отказано, хотя она выпускница и член совета Вассара."]},{"id":440,"facts":["Речь, которую произносит Тимо Круз (Рик Гонсалес) в ответ на вопрос «Какой твой самый большой страх?», это отрывок из книги Марианны Уильямсон «Возвращение к любви» (1992 г.).","Когда у Кена Картера спросили, кто должен сыграть его в фильме, он назвал только одно имя: Сэмюэл Л. Джексон.","Настоящий Кен Картер присутствовал на съемках каждый день. По его словам, Сэмюэл Л. Джексон сыграл его на 98.5% верно.","Ченнинг Татум до съемок фильма никогда не играл в баскетбол, поэтому ему пришлось индивидуально заниматься с тренерами, чтобы достигнуть уровня игры других актеров."]},{"id":441,"facts":["Гленн Клоуз, исполнительница роли Стервеллы Де Виль в фильме «101 далматинец», выступила в качестве исполнительного продюсера.","Съёмки пришлось задержать из-за того, что Эмма Стоун в июне 2019 года пошла в Лондоне на концерт группы Spice Girls и там получила травму плеча. По словам самой актрисы, она поскользнулась, упала и сломала плечо в двух местах.","Одно время на роль главной героини была утверждена Мерил Стрип."]},{"id":442,"facts":["Фильм снят по мотивам романа Джеймса Саллиса «Драйв» (Drive, 2005). В русском переводе книга выходила также под названием «Гони!».","Райан Гослинг заменил в проекте Хью Джекмана.","Почти вся кровь и увечья были дорисованы с помощью компьютерных эффектов.","Брайан Крэнстон, сыгравший друга и наставника главного героя, в 1998 году снялся в эпизоде сериала «Секретные материалы» под названием «Гонка» (англ. Drive)."]},{"id":443,"facts":["Фильм снят по мотивам романа Алекса Гарленда «Пляж» (The Beach, 1996).","На съемках фильма Леонардо ДиКаприо чуть не утонул. Его и других актеров смыло с лодки внезапно набежавшей волной.","По просьбе режиссёра Дэнни Бойла исполнитель главной роли Леонардо ДиКаприо сбросил 9 килограммов веса."]},{"id":444,"facts":["Съёмочная группа приобрела 3000 боевых CZ SA Vz.58, сыгравших роль советских АК, потому что они были дешевле, чем муляжи.","Ни одна американская студия не захотела связываться с этим проектом. Фильм финансировали иностранные компании.","Танки в картине настоящие. Когда-то они принадлежали чешской армии, а сейчас были предназначены для продажи в другую страну. Киношникам пришлось на всякий случай предупредить НАТО, чтобы там, зафиксировав со спутников большое скопление техники, не решили, будто началась война."]},{"id":445,"facts":["Хоакин Феникс стал участником проекта в последний момент. Он заменил Марка Руффало, вынужденного покинуть съемки по состоянию здоровья. Позднее Хоакин снялся и в следующем проекте Шьямалана «Таинственный лес».","Мэл Гибсон даже не догадывался, что Шьямалан сыграет в картине врача. Об этом он узнал лишь в день соответствующих съемок.","Режиссер М. Найт Шьямалан терпеть не может использовать компьютерные спецэффекты. Именно по этой причине круги на полях были настоящими."]},{"id":446,"facts":["Дочь героя Брюса Уиллиса в фильме играет его собственная дочь Румер Уиллис. 15-летняя на момент съёмок Румер хотела получить роль, но отец заставил её пройти прослушивания на общих основаниях, и выбрали именно её.","Действие фильма происходит в вымышленном городке Бристо Камино, находящемся в округе Вентура, Калифорния. В романе Роберта Крейса, по которому поставлен фильм, этот городок носит название Бристо Бэй."]},{"id":447,"facts":["Роль Алекса могла достаться Тоби Магуайру, а роль Клэр – Кирстен Данст.","В фильме использована музыка Джона Денвера, композитора, погибшего в авиакатастрофе.","Рабочий вариант названия фильма – «Рейс 180»."]},{"id":448,"facts":["Майкл Бэй несколько раз откладывал работу над этим фильмом, отдавая предпочтение «Трансформерам». Он отметил, что хочет для разнообразия снять небольшой фильм со скромным бюджетом.","Специально для своей роли культуриста в этом фильме Марк Уолберг увеличил свой вес до отметки в 96 килограмм.","С бюджетом около 20 миллионов долларов этот фильм стал самым низкобюджетным проектом Майкла Бэя с момента выхода его дебютного фильма «Плохие парни» (1995). Бэю, Марку Уолбергу и Дуэйну Джонсону пришлось урезать зарплаты, чтобы не выйти за рамки бюджета."]},{"id":449,"facts":["У классика заимствован не только сюжет «Укрощение строптивой», но добавлены коллизии «Ромео и Джульетты», топонимические имена из произведений английского драматурга переделаны в имена собственные (Верона, Стрэтфорд). Школа, где учится главная героиня, названа «Падуя», по одноимённому итальянскому городу, где происходили действия пьес Шекспира.","Фраза Кэмерона («I burn, I pine, I perish» — «Горю я, изнываю и погибну») дословно взята из «Укрощения строптивой».","Джулия Стайлз старше Ларисы Олейник на 3 месяца, разница в возрасте между героинями, которых они играли — 2 года."]},{"id":450,"facts":["Фильм снят по мотивам романа Роберта Ладлэма «Идентификация Борна» (The Bourne Identity, 1980).","Персонаж Клайва Оуэна в картине катается на автомобиле марки BMW. Любопытно, что Клайв является рекламным лицом BMW — на его счету несколько рекламных роликов.","Роберт Ладлэм, автор книг о Джейсоне Борне, умер во время постпродакшна, 12 марта 2001 года.","Роль Джейсона Борна была предложена Брэду Питту, однако он предпочел сыграть в «Шпионских играх» (2001)."]},{"id":451,"facts":["По окончании работы над фильмом, Брюс Уиллис и Ричард Гир поклялись друг другу никогда больше не сниматься вместе.","До того, как в проект пришел Брюс Уиллис, роль Шакала предлагалась Ричарду Гиру, однако актеру была больше по душе роль протагониста, которую он и получил.","От участия в проекте отказались Шон Коннери, Лиам Нисон и Мэттью МакКонахи."]},{"id":452,"facts":["Боб Оденкёрк практически все свои трюки выполнял самостоятельно и сам снимался в сценах боёв.","Одного из злодеев в автобусе играет Дэниэл Бернхард. Это швейцарский и американский актёр и мастер боевых искусств, который помогал подготовить Боба Оденкёрка к сцене боя.","Выход фильма из-за пандемии коронавируса откладывался 4 раза. Вначале его наметили на 18 августа 2020 года, но из-за пандемии его перенести на 26 февраля 2021 года, затем выход передвинули на 19 февраля, а затем снова на 26 февраля 2021 года. В конце концов фильм вышел 26 марта 2021 года."]},{"id":453,"facts":["Алан Паркер рассматривал Джорджа Клуни и Николаса Кейджа в качестве претендентов на роль Гейла.","В роли Битси Блум должна была сняться Николь Кидман, но актриса отказалась принять участие в фильме."]},{"id":454,"facts":["Фильм был снят менее чем за месяц.","Из-за необычного стиля съемок с длинными дублями, Эдвард Нортон и Майкл Китон решили вести подсчет количества ошибок, совершаемых актерами. Больше всех ошибок сделала Эмма Стоун, а меньше всех — Зак Галифианакис.","В сцене, где герой Майкла Китона стоит на крыше, можно вдалеке заметить постер фильма «Человек из стали» (2013) Зака Снайдера.","Эмма Стоун снималась в «Бёрдмэне» (2014) во время перерыва в съемках фильма «Новый Человек-паук: Высокое напряжение» (2014), которые также проходили в Нью-Йорке."]},{"id":455,"facts":["Рабочее название картины — «Mouse Trap» («Мышеловка»).","Последний фильм Эрика Кристмаса.","Эрни Шмунц говорит фразу «Акуна матата» в одной из сцен. Такая же фраза звучит в мультфильме «Король-лев» (1994)."]},{"id":456,"facts":["В течение съёмок Леонардо ДиКаприо заметно прибавил в росте, и в ряде сцен ему приходилось умышленно горбиться, чтобы выглядеть ниже напротив Роберта Де Ниро.","На главную роль в фильме пробовался Тоби Магуайр, однако режиссёр посчитал, что он не вполне подходит на неё. Получивший её Леонардо ДиКаприо и Тоби Магуайр уже тогда были близкими друзьями и по просьбе ДиКаприо ему предоставили возможность сыграть друга Тоби Чака Болджера.","Настоящее имя брата Тоби, которого в фильме зовут Грегори, Джеффри. За десять лет до того как Тобиас Вулф написал «Жизнь этого парня», Джеффри Вулф также выпустил свои мемуары, где основное внимание было уделено его сложным отношениям с отцом."]},{"id":457,"facts":["Во время сцены стрельбы по бутылке Марти (Скотт Мехловиц) посылает к черту своих учителей. Среди других звучит и фамилия Эстес, такая же, как и у режиссера фильма."]},{"id":458,"facts":["Питер Джексон исполнил в фильме роль-камео: герой Майкла Дж. Фокса сталкивается с режиссером, переодетым в рокера, у входа в редакцию Городской газеты.","Съемки фильма проходили в Новой Зеландии, в маленьком прибрежном городке Литтелтон (Lyttelton).","Роль покойного мастер-сержанта Хайлса, сыгранная Р. Ли Эрми является отсылкой к его роли сержанта Хартмана в фильме «Цельнометаллическая оболочка» (1987) Стэнли Кубрика. Примечательно, что актёр действительно получил должность комендор-сержанта 17 мая 2002 года. Таким образом Эрмей стал первым в американской истории отставным военным, которого повысили в звании."]},{"id":459,"facts":["Хаяо Миядзаки признавался, что мультфильм оказал на него решающее влияние, когда он размышлял, стоит ли продолжать карьеру в анимации.","В 1960—1970 гг. в США мультфильм постоянно показывали по телевидению в новогодние праздники."]},{"id":460,"facts":["В фильме действие происходит в 1962 году, а данные приведены из 1967 года, когда он установил рекорд.","В 1960—1970 гг. в США мультфильм постоянно показывали по телевидению в новогодние праздники.","Настоящий Монро имел старшего брата, погибшего под упавшим деревом (герой Энтони Хопкинса вспоминает об этом примерно на 26-й минуте фильма)."]},{"id":461,"facts":["Один из споров Андре и Ангел-А заключался в том, что она должна постоянно молчать и не говорить даже «Okay» — точно такой же разговор происходил в другом фильме Люка Бессона — «Леон»."]},{"id":462,"facts":["Мультфильм снят по одноименной сказке Александра Пушкина."]},{"id":463,"facts":["«Мойдодыр», снятый в 1954 году, стал второй попыткой снятия одноименной поэмы Корнея Чуковского, предпринятой режиссером Иваном Ивановым-Вано. В 1939 году он также выпустил черно-белую версию этой анимации."]},{"id":464,"facts":["Специально для съёмок Смоктуновский по настоянию режиссёра сдал на водительские права.","Мосфильмовская «Волга» ГАЗ-21, на которой Деточкин ушел от погони, впоследствии стала знаменитым «такси на Дубровку» Папанова (только перекрашенным) в фильме «Бриллиантовая рука» (1968) и такси героя Ефремова в фильме «Три тополя на Плющихе» (1967).","В августе 2014 года начался процесс колоризации фильма, в нём успел принять участие сам Эльдар Рязанов. Работы продолжались более двух с половиной лет; премьера цветной версии, приуроченная к 90-летию Рязанова, состоялась 18 ноября 2017 года на Первом канале."]},{"id":465,"facts":["Фильм снят по мотивам романа Сесилии Ахерн «P.S. Я люблю тебя» (PS, I Love You, 2002).","Во время съемок одной из любовных сцен Батлер случайно ударил Суэнк подтяжками, после чего актрисе пришлось накладывать на голову четыре шва, а работу останавливать на неделю."]},{"id":466,"facts":["Большая часть танца, который исполняют королевские танцоры в сцене с будущей королевой, является исполненным в ускоренном темпе танцем из клипа к «Триллеру» (1983) Майкла Джексона (1958-2009).","Работа над фильмом сопровождалась скандалами. В какой-то момент дошло до драки между режиссёром Джоном Лэндисом и Эдди Мерфи. Студия «Paramount Pictures» злилась на Эдди Мерфи, который якобы пытался протащить на различные, им же самим выдуманные должности в съёмочной группе, своих приятелей и родственников. Мерфи в свою очередь утверждал впоследствии, что «Paramount Pictures» не доплатила ему положенное по контракту."]},{"id":467,"facts":["На постере фильма Оуэн Уилсон изображен гуляющим на фоне знаменитой картины Ван Гога «Звездная ночь» (1889-90 годы).","Во время съемок в Париже Вуди Аллен жил в отеле «Ле Бристоль», том самом, в котором останавливались герои картины Гил и Инес.","Вуди Аллен не присутствовал на церемонии вручения премии «Оскар» 2012 года. Фильм был награжден за лучший оригинальный сценарий, но режиссер продолжил традицию, согласно которой он никогда не посещал указанное мероприятие, не являясь членом Киноакадемии. Единственное исключение режиссер сделал в 2002 году, когда принял участие в церемонии, отдав дань трагическим событиям в Нью-Йорке 11 сентября 2001 года."]},{"id":468,"facts":["Сэм Рэйми сделал всё возможное для того, чтобы скрыть появление Венома в третьем фильме. Во время пре-продакшна он даже заявил, что ему никогда не нравился данный персонаж, и он не намерен включать его в фильм.","В ходе съемок сцены, в которой кулак Человека-Паука проходит сквозь Песочного Человека, место Тоби Магуайра занял уникальный дублер – единственный в мире однорукий чемпион мира по боксу Бакстер Хамби. Он наносил удары ампутированной до локтя рукой, а вылетающий с другой стороны Песочного Человека кулак потом приделали с помощью компьютера.","Только в российском прокате к названию был добавлен подзаголовок «Враг в отражении».","Роль помощника Джоны Джеймсона исполнил брат Сэма Рейми — Тед."]},{"id":469,"facts":["Изначально Шон Коннери должен был сыграть Архитектора, однако он отказался, т.к. не мог понять идею фильма.","Компания «General Motors» пожертвовала 300 автомобилей для использования в съемках картины, и к их финалу все 300 были разбиты.","Во время производства картины актриса Кэрри-Энн Мосс сломала ногу, Лоренс Фишбёрн – руку, а у Хьюго Уивинга повредился шейный позвонок."]},{"id":470,"facts":["Фильм снят по мотивам романа Питера Бенчли «Челюсти» (Jaws, 1974).","Актриса Ли Фьерро, в фильме мать погибшего мальчика Алекса Кинтнера, никак не могла сымитировать пощечину Мартину Броуди в одной из сцен, так что актер Рой Шайдер несколько раз в дублях получил от нее вполне ощутимые удары по лицу.","Построенная механическая акула, когда ее привезли на остров Мартас-Винъярд и поместили в первый раз в воду, попросту утонула, так что команде техников пришлось в срочном порядке немного ее переделать."]},{"id":471,"facts":["В основе фильма лежит повесть Теда Чана «История твоей жизни» (Story of Your Life, 1998).","Изначально фильм назывался «История твоей жизни» (Story of Your Life), но результаты тестов фокус-групп показали, что большинству такое название не нравится, и в итоге его заменили на «Прибытие»."]},{"id":472,"facts":["Мэтт Дэймон сделал перерыв в актёрской карьере ради жены, правда с условием, что перерыв закончится, если вдруг с предложением у себя сняться ему позвонит Кристофер Нолан. Нолан позвонил и предложил актёру роль Лесли Гровса.","По словам Кристофера Нолана, мысль снять в главной роли Киллиана Мерфи пришла ему в голову, когда он рассматривал фотографию Оппенгеймера на обложке книги Кая Бёрда и Мартина Шервина «Оппенгеймер: триумф и трагедия Американского Прометея» (2005) , которая легла в основу сценария. Стараясь добиться большего сходства с прототипом, Мерфи сбросил вес и во время съёмок придерживался строгой диеты.","Мэтт Дэймон получил сценарий, который был напечатан на красной бумаге и был написан от первого лица."]},{"id":473,"facts":["В 2018 году фильм вошёл в список кинопроектов, которым Фонд кино выделяет государственную поддержку. Тогда сообщалось, что бюджет фильма составляет 800 миллионов рублей. Съёмки фильма начались в июле 2021 года и продлились до октября 2021 года в Москве, Санкт-Петербурге, а также на Мальте.","Изначально название проекта должно было повторять название одноименного романа Михаила Булгакова, впоследствии продюсеры приняли решение назвать картину «Воланд», от чего позже отказались и вернулись к изначальному замыслу."]},{"id":474,"facts":["Фильм снят по мотивам романа Бретта Халлидея «Тела лежат там, где ты их нашёл» (Bodies Are Where You Find Them, 1941).","Незадолго до съёмок этого фильма Роберт Дауни мл. закончил курс реабилитационного лечения от алкогольной и наркотической зависимостей. Чтобы поддержать Роберта, Вэл Килмер не пил во время съёмок фильма.","В заключительных титрах фильма играет песня «Broken», написанная и исполненная Робертом Дауни мл. Впервые она увидела свет в составе его дебютного альбома «The Futurist», выпущенного в 2004-м году."]},{"id":475,"facts":["Клинту Иствуду предлагали роль K, но он отказался.","Агента J могли сыграть Крис О'Доннелл и Дэвид Швиммер.","Уилл Смит после прочтения сценария не хотел играть в фильме, но его жена (Джада Пинкетт Смит) убедила его согласиться."]},{"id":476,"facts":["Мультфильм снят по одноименной повести Юрия Коваля.","На основе звуковой дорожки из мультфильма 1981 года был создан радиоспектакль."]},{"id":477,"facts":["Во время съёмок взрыва бензоколонки художник Михаил Богданов воздвиг бензоколонку, которая ничем не отличалась от своих прототипов, в результате многие автомобили подъезжали заправиться.","Множество трюков актеры выполняли сами. Андрей Миронов висел на высоте 15-этажного дома, держался за край разведенного моста, сползал с шестого этажа гостиницы «Астория» на ковровой дорожке, нырял в Неву за сокровищами... Правда, эпизод плавания актера под водой снимали уже в Средиземном море, в Неаполе.","Антония Сантилли (Ольга) не умела водить машину. Ее обучили азам, чтобы снимать крупные планы. На общих планах за рулем сидел дублер в парике."]},{"id":478,"facts":["Фильм был снят по мотивам комикса «The Secret Service» (Секретная служба) авторов Марка Миллара и Дэйва Гиббонса.","Актер Колин Фёрт выполнил 80% своих трюков самостоятельно.","Колин Фёрт тренировался в течение шести месяцев, чтобы набрать необходимую физическую форму для своей роли.","Леонардо ДиКаприо, Том Круз и Идрис Эльба рассматривались на роль Ричмонда, но в итоге роль досталась Сэмюэлю Л. Джексону."]},{"id":479,"facts":["Мультфильм снят по одноимённому роману Роберта Льюиса Стивенсона.","В сцене, когда Джим встречается с Беном Ганном, показываются обезьяны, наблюдающие за происходящим с дерева. Эта сцена скопирована из диснеевского мультфильма «Книга джунглей»."]},{"id":480,"facts":["Мультфильм снят по мотивам одноимённой сказки В. М. Гаршина о хвастливой Лягушке.","В 2013 году в городе Томске лягушке-путешественнице был поставлен памятник. Он знаменит тем, что является самым крохотным монументом в мире. Его высота всего 44 миллиметра. Бронзовая лягушка сидит на камушке перед гостиницей «Томск» и, говорят, приносит удачу всем путешественникам."]}]