[{"id":1,"name":"Терминатор","genres":["movie-foreign"],"year":"1984","facts":["Марка солнечных очков, которые носил Терминатор, — Gargoyles."]},{"id":2,"name":"Властелин колец: Братство кольца","genres":["movie-foreign"],"year":"2001","facts":["Места съёмок очень тщательно охранялись: как минимум три человека было арестовано в попытках проникнуть на съёмочную площадку."]},{"id":3,"name":"Титаник","genres":["movie-foreign"],"year":"1997","facts":["Во время съемок сцен гибели Титаника Кейт Уинслет заработала воспаление легких."]},{"id":4,"name":"Зеленая миля","genres":["movie-foreign"],"year":"1999","facts":["В фильме снялись сразу тридцать мышей, которые играют Мистера Джинглса. Все мыши были названы в честь актёров и членов съёмочной группы."]},{"id":5,"name":"Терминатор 2","genres":["movie-foreign"],"year":"1991","facts":["Линда Хэмилтон на самом деле научилась открывать замки при помощи скрепки для бумаг."]},{"id":6,"name":"Брат 2","genres":["movie-foreign"],"year":"2000","facts":["Во время съемок фильма американские пиротехники не взялись за создание самопала. Тогда с этой работой справился оператор Сергей Астахов, который за час изготовил его из латунной трубки, железных скрепок и марганцевых опилок."]},{"id":7,"name":"Книга джунглей","genres":["cartoon"],"year":"1967","facts":["Обезьяньего короля Луи в книге-первоисточнике нет. Этот персонаж был придуман специально для фильма."]},{"id":8,"name":"Жмурки","genres":["movie-foreign"],"year":"2005","facts":["В ходе съёмок было израсходовано 50 литров фальшивой крови."]},{"id":9,"name":"В поисках Немо","genres":["cartoon"],"year":"2003","facts":["Во время сцены езды на черепахе на фоне прорисовано около 200 черепах."]},{"id":10,"name":"ВАЛЛ-И","genres":["cartoon"],"year":"2008","facts":["После зарядки солнечных батарей Валл-и издает звук, такой же звук издают компьютеры Apple при загрузке."]},{"id":11,"name":"История игрушек 2","genres":["cartoon"],"year":"1999","facts":["Работа над каждым отдельным кадром в сценах с багажом заняла у аниматоров более 70 часов."]},{"id":12,"name":"Тайна Коко","genres":["cartoon"],"year":"2017","facts":["Рабочим названием проекта было Dia de los Muertos, или «День мёртвых» (так называется праздник, посвящённый памяти умерших, отмечается 1 и 2 ноября в Мексике, Гватемале, Никарагуа, Гондурасе, Сальвадоре)."]},{"id":13,"name":"Клиника","genres":["series"],"year":"2001","facts":["Нил Флинн, исполнитель роли Несносного Уборщика, первоначально прослушивался на роль доктора Кокса."]},{"id":14,"name":"Офис","genres":["series"],"year":"2005","facts":["Для каждого эпизода сериала был написан подробный сценарий, но актерам всегда предоставляли возможность импровизировать."]},{"id":15,"name":"Во все тяжкие","genres":["series"],"year":"2008","facts":["О сериале высоко отозвался писатель Стивен Кинг, сказав, что это лучший сценарий на ТВ."]},{"id":16,"name":"Друзья","genres":["series"],"year":"1994","facts":["При съемках последнего сезона Кортни Кокс была беременна. Чтобы скрыть ее беременность, костюмеры одевали ее в мешковатую одежду."]},{"id":17,"name":"Как я встретил вашу маму","genres":["series"],"year":"2005","facts":["В начале сериала никто не знает, где и кем работает Барни. Это является ссылкой на сериал «Друзья», где никто не знал, кем работает Чендлер."]},{"id":18,"name":"Теория большого взрыва","genres":["series"],"year":"2007","facts":["В первоначальном сценарии не было персонажей Кутраппали и Воловица."]},{"id":19,"name":"Доктор Хаус","genres":["series"],"year":"2004","facts":["Отец Хью Лори был врачом и актер испытывает чувство вины, что «исполняя роль доктора, я получаю больше денег, чем отец, всего лишь пытаясь изобразить эту профессию»."]},{"id":20,"name":"Обмани меня","genres":["series"],"year":"2009","facts":["Известно, что прототипом главного героя, Кэла Лайтмана, а также консультантом сериала стал профессор психологии Калифорнийского университета Пол Экман. Пол посвятил более 30 лет изучению теории обмана и является крупнейшим специалистом в мире в этой области."]},{"id":21,"name":"Игра в кальмара","genres":["series"],"year":"2021","facts":["Маски охранников задумывались похожими на морды муравьёв, чтобы сделать закулисье игр напоминающим муравейник."]},{"id":22,"name":"Паразиты","genres":["movie-foreign"],"year":"2019","facts":["Первый южнокорейский фильм, получивший высшую награду Каннского кинофестиваля. Это произошло в год 100-летия корейского кино."]},{"id":23,"name":"Паранойя","genres":["movie-foreign"],"year":"2007","facts":["Сцена между Кейлом и его отцом в начале фильма была сымпровизированна."]},{"id":24,"name":"Мулан","genres":["cartoon"],"year":"1998","facts":["Существовала вступительная сцена, которая объясняла почему была построена Великая Китайская стена, исполненная в стиле бумажных фигурок. Но позже она вырезана по решению режиссера, так как считал, что зритель её не поймет."]},{"id":25,"name":"Сиротский Бруклин","genres":["movie-foreign"],"year":"2019","facts":["По словам автора сценария, режиссёра и актёра Эдварда Нортона, исполнившие главные роли актёры согласились работать в проекте без гонорара."]},{"id":26,"name":"Ла-Ла Ленд","genres":["movie-foreign"],"year":"2016","facts":["По словам художника по костюмам Мэри Зофрис, ее любимым предметом одежды было белое платье, которое Эмма Стоун носит ближе к концу фильма."]},{"id":27,"name":"Приключения Флика","genres":["cartoon"],"year":"1998","facts":["Перевод оригинального названия — «Жизнь насекомого»."]},{"id":28,"name":"Моана","genres":["cartoon"],"year":"2016","facts":["Изначально петух Хей-хей был задуман как вспыльчивый задира, но затем его характер резко изменили и он стал «очень, очень глупым»."]},{"id":29,"name":"Манчестер у моря","genres":["movie-foreign"],"year":"2016","facts":["В 2014 году сценарий фильма был в списке лучших нереализованных проектов года."]},{"id":30,"name":"Человек-паук","genres":["movie-foreign"],"year":"2002","facts":["Роль Зеленого Гоблина была предложена Николасу Кейджу и Джону Малковичу."]},{"id":31,"name":"Меняющие реальность","genres":["movie-foreign"],"year":"2011","facts":["«Меняющие реальность» является экранизацией научно-фантастического рассказа Филипа Дика «Команда корректировки»."]},{"id":32,"name":"Интерстеллар","genres":["movie-foreign"],"year":"2014","facts":["Фильм был снят под вымышленным названием «Письмо Флоры». Это название было выбрано в честь дочери Кристофера Нолана, которую зовут Флора."]},{"id":33,"name":"Оно","genres":["movie-foreign"],"year":"2017","facts":["Предсъёмочный период фильма занял 7 лет."]},{"id":34,"name":"Тайлер Рейк: Операция по спасению","genres":["movie-foreign"],"year":"2020","facts":["Во время съёмок некоторых сцен погони режиссёр Сэм Харгрейв становился оператором и каскадёром и снимал эти сцены сам, будучи пристёгнутым к бамперу машины преследования."]},{"id":35,"name":"Один дома","genres":["movie-foreign"],"year":"1990","facts":["Эффект страшной печки в подвале был сделан двумя парнями с помощью лески и фонариков."]},{"id":36,"name":"Матрица","genres":["movie-foreign"],"year":"1999","facts":["Номер комнаты ТРИнити — 303 , а номер комнаты «избранного» (The One — «один») — 101."]},{"id":37,"name":"Лабиринт Фавна","genres":["movie-foreign"],"year":"2006","facts":["На Каннском кинофестивале этот фильм наградили 22-х минутными аплодисментами."]},{"id":38,"name":"Руби Спаркс","genres":["movie-foreign"],"year":"2012","facts":["Книга, которую рвет собака Скотти, — это роман Дж. Д. Сэлинджера «Над пропастью во ржи». Как сам писатель, так и его роман несколько раз упоминаются в фильме."]},{"id":39,"name":"Люди в черном 2","genres":["movie-foreign"],"year":"2002","facts":["В эпизодических ролях снялись сыновья Уилла Смита и дочь Томми Ли Джонса, а также такие звезды, как Шакил О’Нил, Тайгер Вудс, Венус Уильямс и даже Майкл Джексон."]},{"id":40,"name":"Запах женщины","genres":["movie-foreign"],"year":"1992","facts":["К своей роли Аль Пачино готовился в школе для слепых. По его словам, стремясь выглядеть слепым, он не позволял себе останавливать на чем-либо свой взгляд."]},{"id":41,"name":"11.22.63","genres":["series"],"year":"2016","facts":["В последней серии, на стене лестничной клетки книгохранилища, можно заметить надпись REDRUM — отсылку к произведению Стивена Кинга «Сияние»."]},{"id":42,"name":"Крепкий орешек","genres":["movie-foreign"],"year":"1988","facts":["Фильм снят по мотивам романа Родерика Торпа «Ничто не вечно» (Nothing Lasts Forever, 1979)."]},{"id":43,"name":"Я шагаю по Москве","genres":["movie-soviet"],"year":"1963","facts":["Кадры в метро, предшествующие знакомству Володи и Коли, были сняты на платформе станции «Студенческая»."]},{"id":44,"name":"Курьер","genres":["movie-soviet"],"year":"1986","facts":["Брейк-данс и так называемый робот-данс (стиль брейк-данса), показанный в эпизодах в фильме, — первое появление этих танцев на широком экране в СССР."]},{"id":45,"name":"Афоня","genres":["movie-soviet"],"year":"1975","facts":["На главную роль претендовали три человека – польский актер Даниэль Ольбрыхский, Владимир Высоцкий и Леонид Куравлев."]},{"id":46,"name":"Служебный роман","genres":["movie-soviet"],"year":"1977","facts":["Лучший фильм по опросу журнала «Советский экран» в 1979 году."]},{"id":47,"name":"9 рота","genres":["movie-russian"],"year":"2005","facts":["Съёмки фильма проходили в Крыму, Москве, Узбекистане (в местах бывшего расположения реальных афганских «учебок») и в Финляндии."]},{"id":48,"name":"Ночной дозор","genres":["movie-russian"],"year":"2004","facts":["Сергей Лукьяненко сыграл в картине небольшую роль мага Руслана."]},{"id":49,"name":"Выкрутасы","genres":["movie-russian"],"year":"2010","facts":["Мама Миллы Йовович, русская актриса Галина Логинова в фильме «Выкрутасы» сыграла её маму."]},{"id":50,"name":"Дурак","genres":["movie-russian"],"year":"2014","facts":["Фильм посвящен памяти режиссера Алексея Балабанова."]},{"id":51,"name":"Кавказская пленница","genres":["movie-soviet"],"year":"1966","facts":["У Натальи Варлей не получилось озвучить свою героиню Нину. «Пленница» говорит голосом Надежды Румянцевой."]},{"id":52,"name":"Девчата","genres":["movie-soviet"],"year":"1962","facts":["Поселок лесорубов снимали в павильонах Мосфильма, натуру — в настоящем леспромхозе в Оленинском районе Тверской области, а финал — в Ялте."]},{"id":53,"name":"За спичками","genres":["movie-soviet"],"year":"1979","facts":["Создание фильма было фактически приурочено к 25-летию особых отношений СССР и Финляндии."]},{"id":54,"name":"Старики-разбойники","genres":["movie-soviet"],"year":"1971","facts":["Действие фильма происходит во Львове."]},{"id":55,"name":"Геймер","genres":["movie-foreign"],"year":"2009","facts":["Одну из ролей мог исполнить Джейми Фокс."]},{"id":56,"name":"Декстер","genres":["series"],"year":"2006","facts":["Сериал снят по мотивам романа Джеффа Линдсэя «Дремлющий демон Декстера» (Darkly Dreaming Dexter, 2004)."]},{"id":57,"name":"ЖАRА","genres":["movie-russian"],"year":"2006","facts":["Имена главных героев совпадают с именами актеров."]},{"id":58,"name":"Питер FM","genres":["movie-russian"],"year":"2006","facts":["Евгению Цыганову для роли архитектора Максима пришлось взять несколько консультаций у настоящих архитекторов."]},{"id":59,"name":"Ёлки","genres":["movie-russian"],"year":"2010","facts":["Президент Дмитрий Медведев числится в титрах фильма в качестве камео. В действительности в фрагменте с добавленными для Калининграда словами была применена компьютерная графика и запись голоса Медведева, сделанная режиссёром Александром Войтинским в Кремле"]},{"id":60,"name":"Голая правда","genres":["movie-foreign"],"year":"2009","facts":["Прототипом персонажа Джерарда Батлера послужил известный американский радио и телеведущий, комик и актёр Адам Каролла."]},{"id":61,"name":"Джентльмены","genres":["movie-foreign"],"year":"2019","facts":["Хью Грант и Чарли Ханнэм снимали свои сцены в течение 5 дней, и за это время произнесли более 40 страниц диалогов."]},{"id":62,"name":"Гарри Поттер и узник Азкабана","genres":["movie-foreign"],"year":"2004","facts":["В фильме мог сняться Юэн МакГрегор в роли профессора Люпина."]},{"id":63,"name":"Эта дурацкая любовь","genres":["movie-foreign"],"year":"2011","facts":["Фильм был включён в список лучших фильмов 2011 года по версии авторитетного американского журнала «TV Guide»."]},{"id":64,"name":"Хулиганы","genres":["movie-foreign"],"year":"2005","facts":["Британское название фильма – «Зеленая улица» (Green Street). На этой улице в Лондоне находится стадион «Вест Хэма» Boleyn Ground."]},{"id":65,"name":"Отступники","genres":["movie-foreign"],"year":"2006","facts":["Для того чтобы лучше подготовиться к роли, Мэтт Дэймон некоторое время работал в одном из массачусетских отделений полиции."]},{"id":66,"name":"Час пик 3","genres":["movie-foreign"],"year":"2007","facts":["Первоначально на роль главного злодея хотели взять Стивена Сигала. Жан-Клод Ван Дамм также имел шанс получить эту роль."]},{"id":67,"name":"Счастье в конверте","genres":["movie-russian"],"year":"2019","facts":["Герой первой истории по сюжету живет в доме, одиноко стоящем на берегу моря. Найти дом, подходящий под творческие задачи режиссера, не удалось. Поэтому его пришлось построить в Севастополе, недалеко от археологического комплекса «Херсонес»."]},{"id":68,"name":"Хэппи-энд","genres":["movie-russian"],"year":"2020","facts":["Прототипом главного героя стал отец автора сценария Ксенофонт Чармадов. Все события в фильме вымышленные, но характер отца сценарист передал весьма точно."]},{"id":69,"name":"Мой сосед Тоторо","genres":["cartoon"],"year":"1988","facts":["Тоторо также появляется в качестве мягкой игрушки в мультфильме «История игрушек: Большой побег»."]},{"id":70,"name":"Ходячий замок","genres":["cartoon"],"year":"2004","facts":["Перед началом съемок команда художников путешествовала по Европе в поисках подходящих пейзажей для картины. Они нашли их в восточной провинции Эльзас во Франции."]},{"id":71,"name":"Ледниковый период","genres":["cartoon"],"year":"2002","facts":["Рисунки, которые можно увидеть на финальных титрах, принадлежат детям аниматоров."]},{"id":72,"name":"Рио","genres":["cartoon"],"year":"2011","facts":["В мультфильме время от времени на втором плане можно увидеть птиц — персонажей популярной игры «Angry Birds». Интересно, что игра «Angry Birds Rio» основана на сюжете этого мультфильма."]}]