<div class="about">
	<div class="header">
		<div class="header__container">
			<div class="button js-to-start">Назад</div>
		</div>
	</div>

	<div>
		В&nbsp;игре "Угадай фильм по кадру" вам предстоит угадать по&nbsp;одному кадру название фильма, сериала или&nbsp;мультфильма из четерых предложенных вариантов.<br><br>
		Категории вы выбираете сами.<br><br>
		Кроме того, вы можете узнавать интересные факты о&nbsp;фильме, как только вы его угадаете, усложнить игру ограничением времени (10&nbsp;секунд) или&nbsp;играть до&nbsp;первой ошибки.
	</div>
</div>
